_G.t_mansurname={
[1]={
['id'] = 1,
['name'] = "Vệ",
},
[2]={
['id'] = 2,
['name'] = "Nghiêm túc",
},
[3]={
['id'] = 3,
['name'] = "Tần",
},
[4]={
['id'] = 4,
['name'] = "Hoa",
},
[5]={
['id'] = 5,
['name'] = "Kim",
},
[6]={
['id'] = 6,
['name'] = "Cao lớn",
},
[7]={
['id'] = 7,
['name'] = "Tạ",
},
[8]={
['id'] = 8,
['name'] = "Lười biếng",
},
[9]={
['id'] = 9,
['name'] = "Đàng hoàng",
},
[10]={
['id'] = 10,
['name'] = "Nước",
},
[11]={
['id'] = 11,
['name'] = "Chương",
},
[12]={
['id'] = 12,
['name'] = "Mây",
},
[13]={
['id'] = 13,
['name'] = "Tô",
},
[14]={
['id'] = 14,
['name'] = "Phan",
},
[15]={
['id'] = 15,
['name'] = "Cát",
},
[16]={
['id'] = 16,
['name'] = "Dông dài",
},
[17]={
['id'] = 17,
['name'] = "Phiền phức",
},
[18]={
['id'] = 18,
['name'] = "Đắc ý",
},
[19]={
['id'] = 19,
['name'] = "Lỗ",
},
[20]={
['id'] = 20,
['name'] = "Vi",
},
[21]={
['id'] = 21,
['name'] = "Lạnh lùng",
},
[22]={
['id'] = 22,
['name'] = "Mầm",
},
[23]={
['id'] = 23,
['name'] = "Phượng",
},
[24]={
['id'] = 24,
['name'] = "Hoa",
},
[25]={
['id'] = 25,
['name'] = "Phương",
},
[26]={
['id'] = 26,
['name'] = "Tan nát cõi lòng",
},
[27]={
['id'] = 27,
['name'] = "Mặc cho",
},
[28]={
['id'] = 28,
['name'] = "Viên",
},
[29]={
['id'] = 29,
['name'] = "Liễu",
},
[30]={
['id'] = 30,
['name'] = "Sử",
},
[31]={
['id'] = 31,
['name'] = "Phí",
},
[32]={
['id'] = 32,
['name'] = "Lôi",
},
[33]={
['id'] = 33,
['name'] = "Nghê",
},
[34]={
['id'] = 34,
['name'] = "Canh",
},
[35]={
['id'] = 35,
['name'] = "Ân",
},
[36]={
['id'] = 36,
['name'] = "Tất",
},
[37]={
['id'] = 37,
['name'] = "An",
},
[38]={
['id'] = 38,
['name'] = "Thường",
},
[39]={
['id'] = 39,
['name'] = "Vui",
},
[40]={
['id'] = 40,
['name'] = "Lúc",
},
[41]={
['id'] = 41,
['name'] = "Đủ",
},
[42]={
['id'] = 42,
['name'] = "Ngũ",
},
[43]={
['id'] = 43,
['name'] = "Dư",
},
[44]={
['id'] = 44,
['name'] = "Nguyên",
},
[45]={
['id'] = 45,
['name'] = "Cổ quái",
},
[46]={
['id'] = 46,
['name'] = "Chú ý",
},
[47]={
['id'] = 47,
['name'] = "Mạnh",
},
[48]={
['id'] = 48,
['name'] = "Bình",
},
[49]={
['id'] = 49,
['name'] = "Hoàng",
},
[50]={
['id'] = 50,
['name'] = "Cùng",
},
[51]={
['id'] = 51,
['name'] = "Mục",
},
[52]={
['id'] = 52,
['name'] = "Tiêu",
},
[53]={
['id'] = 53,
['name'] = "Doãn",
},
[54]={
['id'] = 54,
['name'] = "Độc Cô",
},
[55]={
['id'] = 55,
['name'] = "Phương đông",
},
[56]={
['id'] = 56,
['name'] = "Âu Dương",
},
[57]={
['id'] = 57,
['name'] = "Tây Môn",
},
[58]={
['id'] = 58,
['name'] = "Nam Cung",
},
[59]={
['id'] = 59,
['name'] = "Cơ",
},
[60]={
['id'] = 60,
['name'] = "Tiêu",
},
[61]={
['id'] = 61,
['name'] = "Mặc cho",
},
[62]={
['id'] = 62,
['name'] = "Lục",
},
[63]={
['id'] = 63,
['name'] = "Địch",
},
[64]={
['id'] = 64,
['name'] = "Đế",
},
[65]={
['id'] = 65,
['name'] = "Trái",
},
[66]={
['id'] = 66,
['name'] = "Lạnh",
},
[67]={
['id'] = 67,
['name'] = "Thánh",
},
[68]={
['id'] = 68,
['name'] = "Gạo",
},
[69]={
['id'] = 69,
['name'] = "Tinh",
},
[70]={
['id'] = 70,
['name'] = "Minh",
},
[71]={
['id'] = 71,
['name'] = "Thượng quan",
},
[72]={
['id'] = 72,
['name'] = "Phí",
},
[73]={
['id'] = 73,
['name'] = "Sư",
},
[74]={
['id'] = 74,
['name'] = "Nguyệt",
},
[75]={
['id'] = 75,
['name'] = "Nho",
},
[76]={
['id'] = 76,
['name'] = "Lam",
},
[77]={
['id'] = 77,
['name'] = "Suối",
},
[78]={
['id'] = 78,
['name'] = "Mực",
},
[79]={
['id'] = 79,
['name'] = "Khói",
},
[80]={
['id'] = 80,
['name'] = "Thiên phong",
},
[81]={
['id'] = 81,
['name'] = "Uất Trì",
},
[82]={
['id'] = 82,
['name'] = "Buông thả",
},
[83]={
['id'] = 83,
['name'] = "Phóng khoáng",
},
[84]={
['id'] = 84,
['name'] = "Đậu bỉ",
},
[85]={
['id'] = 85,
['name'] = "Vui vẻ",
},
[86]={
['id'] = 86,
['name'] = "Buồn bực",
},
[87]={
['id'] = 87,
['name'] = "Thổ hào",
},
[88]={
['id'] = 88,
['name'] = "Cao chơi",
},
[89]={
['id'] = 89,
['name'] = "Suất khí",
},
[90]={
['id'] = 90,
['name'] = "Ngốc manh",
},
[91]={
['id'] = 91,
['name'] = "Tử Xa",
},
[92]={
['id'] = 92,
['name'] = "Anh tuấn",
},
[93]={
['id'] = 93,
['name'] = "Như gió",
},
[94]={
['id'] = 94,
['name'] = "Điên cuồng",
},
[95]={
['id'] = 95,
['name'] = "Tịch mịch nhỏ",
},
[96]={
['id'] = 96,
['name'] = "Gay",
},
[97]={
['id'] = 97,
['name'] = "Cuồng ma",
},
[98]={
['id'] = 98,
['name'] = "Bá khí",
},
[99]={
['id'] = 99,
['name'] = "Thần chi",
},
[100]={
['id'] = 100,
['name'] = "Quân kiết",
},
[101]={
['id'] = 101,
['name'] = "Cực huyễn",
},
[102]={
['id'] = 102,
['name'] = "Ác ma",
},
[103]={
['id'] = 103,
['name'] = "Chiến thần",
},
[104]={
['id'] = 104,
['name'] = "Phong Lược",
},
[105]={
['id'] = 105,
['name'] = "Ma Tôn",
},
[106]={
['id'] = 106,
['name'] = "Máu táng",
},
[107]={
['id'] = 107,
['name'] = "Huyết chi",
},
[108]={
['id'] = 108,
['name'] = "Loạn thế",
},
[109]={
['id'] = 109,
['name'] = "Khát máu",
},
[110]={
['id'] = 110,
['name'] = "Quỷ Sát",
},
[111]={
['id'] = 111,
['name'] = "Tà khí",
},
[112]={
['id'] = 112,
['name'] = "Ma chi",
},
[113]={
['id'] = 113,
['name'] = "Áo trắng",
},
[114]={
['id'] = 114,
['name'] = "Phá diệt",
},
[115]={
['id'] = 115,
['name'] = "Băng phong",
},
[116]={
['id'] = 116,
['name'] = "Cao ngạo",
},
[117]={
['id'] = 117,
['name'] = "Tiêu sái",
},
[118]={
['id'] = 118,
['name'] = "Tẻ ngắt",
},
[119]={
['id'] = 119,
['name'] = "Túm chảnh chứ",
},
[120]={
['id'] = 120,
['name'] = "Xác chết vùng dậy",
},
[121]={
['id'] = 121,
['name'] = "Nghịch tập",
},
[122]={
['id'] = 122,
['name'] = "Văn nghệ phạm",
},
[123]={
['id'] = 123,
['name'] = "Hoàng tộc",
},
[124]={
['id'] = 124,
['name'] = "Ma vực",
},
[125]={
['id'] = 125,
['name'] = "Chí tôn",
},
[126]={
['id'] = 126,
['name'] = "Quân tuyệt",
},
[127]={
['id'] = 127,
['name'] = "Trầm luân",
},
[128]={
['id'] = 128,
['name'] = "Nghịch thiên",
},
[129]={
['id'] = 129,
['name'] = "Bá Đao",
},
[130]={
['id'] = 130,
['name'] = "Cô hồng",
},
[131]={
['id'] = 131,
['name'] = "Liệt thương",
},
[132]={
['id'] = 132,
['name'] = "Kiếm gãy",
},
[133]={
['id'] = 133,
['name'] = "Tàn lưỡi đao",
},
[134]={
['id'] = 134,
['name'] = "Ngạo chi",
},
[135]={
['id'] = 135,
['name'] = "Thực tâm",
},
[136]={
['id'] = 136,
['name'] = "Huyết vũ",
},
[137]={
['id'] = 137,
['name'] = "Cuồng ngạo",
},
[138]={
['id'] = 138,
['name'] = "Cuồng nhân",
},
[139]={
['id'] = 139,
['name'] = "Đông Hoàng",
},
[140]={
['id'] = 140,
['name'] = "Tào",
},
};
