_G.t_manname={
[1]={
['id'] = 1,
['name'] = "Thiệu đủ",
},
[2]={
['id'] = 2,
['name'] = "Bác Văn",
},
[3]={
['id'] = 3,
['name'] = "Tử Thần",
},
[4]={
['id'] = 4,
['name'] = "Lưng chừng núi",
},
[5]={
['id'] = 5,
['name'] = "Thụy lâm",
},
[6]={
['id'] = 6,
['name'] = "Người sáng suốt",
},
[7]={
['id'] = 7,
['name'] = "Trời dực",
},
[8]={
['id'] = 8,
['name'] = "Kerry",
},
[9]={
['id'] = 9,
['name'] = "Bạn học",
},
[10]={
['id'] = 10,
['name'] = "Diệu kiệt",
},
[11]={
['id'] = 11,
['name'] = "Tiêu nhưng",
},
[12]={
['id'] = 12,
['name'] = "Tử hàm",
},
[13]={
['id'] = 13,
['name'] = "Càng bân",
},
[14]={
['id'] = 14,
['name'] = "Ngọc hiên",
},
[15]={
['id'] = 15,
['name'] = "Trí huy",
},
[16]={
['id'] = 16,
['name'] = "Trí viễn",
},
[17]={
['id'] = 17,
['name'] = "Tuấn trì",
},
[18]={
['id'] = 18,
['name'] = "Mưa trạch",
},
[19]={
['id'] = 19,
['name'] = "Hoa kiện",
},
[20]={
['id'] = 20,
['name'] = "Kiệt Luân",
},
[21]={
['id'] = 21,
['name'] = "Văn hạo",
},
[22]={
['id'] = 22,
['name'] = "Tu khiết",
},
[23]={
['id'] = 23,
['name'] = "Lê hân",
},
[24]={
['id'] = 24,
['name'] = "Đi xa",
},
[25]={
['id'] = 25,
['name'] = "Húc Nghiêu",
},
[26]={
['id'] = 26,
['name'] = "Hồng đào",
},
[27]={
['id'] = 27,
['name'] = "Vĩ kỳ",
},
[28]={
['id'] = 28,
['name'] = "Vinh hiên",
},
[29]={
['id'] = 29,
['name'] = "Càng trạch",
},
[30]={
['id'] = 30,
['name'] = "Hạo Vũ",
},
[31]={
['id'] = 31,
['name'] = "Cẩn du",
},
[32]={
['id'] = 32,
['name'] = "Hạo Hiên",
},
[33]={
['id'] = 33,
['name'] = "Giơ cao thương",
},
[34]={
['id'] = 34,
['name'] = "Giơ cao vũ",
},
[35]={
['id'] = 35,
['name'] = "Chí trạch",
},
[36]={
['id'] = 36,
['name'] = "Tử hiên",
},
[37]={
['id'] = 37,
['name'] = "Duệ uyên",
},
[38]={
['id'] = 38,
['name'] = "Hoằng văn",
},
[39]={
['id'] = 39,
['name'] = "Tăng duệ",
},
[40]={
['id'] = 40,
['name'] = "Giai thụy",
},
[41]={
['id'] = 41,
['name'] = "Xây huy",
},
[42]={
['id'] = 42,
['name'] = "Tấn bằng",
},
[43]={
['id'] = 43,
['name'] = "Trời lỗi",
},
[44]={
['id'] = 44,
['name'] = "Thiệu huy",
},
[45]={
['id'] = 45,
['name'] = "Trạch dương",
},
[46]={
['id'] = 46,
['name'] = "Hâm lỗi",
},
[47]={
['id'] = 47,
['name'] = "Hạo Cường",
},
[48]={
['id'] = 48,
['name'] = "Vĩ thần",
},
[49]={
['id'] = 49,
['name'] = "Bác siêu",
},
[50]={
['id'] = 50,
['name'] = "Quân hạo",
},
[51]={
['id'] = 51,
['name'] = "Tử khiên",
},
[52]={
['id'] = 52,
['name'] = "Viêm bân",
},
[53]={
['id'] = 53,
['name'] = "Hạc Hiên",
},
[54]={
['id'] = 54,
['name'] = "Phong hoa",
},
[55]={
['id'] = 55,
['name'] = "Tĩnh kỳ",
},
[56]={
['id'] = 56,
['name'] = "Minh huy",
},
[57]={
['id'] = 57,
['name'] = "Vĩ Thành",
},
[58]={
['id'] = 58,
['name'] = "Minh hiên",
},
[59]={
['id'] = 59,
['name'] = "Đạo trưởng",
},
[60]={
['id'] = 60,
['name'] = "Trấn ác",
},
[61]={
['id'] = 61,
['name'] = "Tráng tráng",
},
[62]={
['id'] = 62,
['name'] = "Thượng nhân",
},
[63]={
['id'] = 63,
['name'] = "Tặc ngốc",
},
[64]={
['id'] = 64,
['name'] = "Đảo chủ",
},
[65]={
['id'] = 65,
['name'] = "Hồng liệt",
},
[66]={
['id'] = 66,
['name'] = "Bá Thông",
},
[67]={
['id'] = 67,
['name'] = "Trưởng lão",
},
[68]={
['id'] = 68,
['name'] = "Ích đạt",
},
[69]={
['id'] = 69,
['name'] = "Không công bố",
},
[70]={
['id'] = 70,
['name'] = "Bình chi",
},
[71]={
['id'] = 71,
['name'] = "Không bầy",
},
[72]={
['id'] = 72,
['name'] = "Tám công",
},
[73]={
['id'] = 73,
['name'] = "Bất bại",
},
[74]={
['id'] = 74,
['name'] = "Tiểu Hắc",
},
[75]={
['id'] = 75,
['name'] = "Sứ giả",
},
[76]={
['id'] = 76,
['name'] = "Thiết Ngưu",
},
[77]={
['id'] = 77,
['name'] = "Công minh",
},
[78]={
['id'] = 78,
['name'] = "Lưu hương",
},
[79]={
['id'] = 79,
['name'] = "Vô địch",
},
[80]={
['id'] = 80,
['name'] = "Phi các",
},
[81]={
['id'] = 81,
['name'] = "Lôi giận",
},
[82]={
['id'] = 82,
['name'] = "Mặt sẹo đông",
},
[83]={
['id'] = 83,
['name'] = "Phong phong",
},
[84]={
['id'] = 84,
['name'] = "Minh Vương",
},
[85]={
['id'] = 85,
['name'] = "Kỵ sĩ",
},
[86]={
['id'] = 86,
['name'] = "Nam tước",
},
[87]={
['id'] = 87,
['name'] = "Ngân Long",
},
[88]={
['id'] = 88,
['name'] = "Chính phong",
},
[89]={
['id'] = 89,
['name'] = "Xuy Tuyết",
},
[90]={
['id'] = 90,
['name'] = "Đầy lâu",
},
[91]={
['id'] = 91,
['name'] = "Tử Lăng",
},
[92]={
['id'] = 92,
['name'] = "Tinh Hồn",
},
[93]={
['id'] = 93,
['name'] = "Đạt hoa",
},
[94]={
['id'] = 94,
['name'] = "Ngạn bân",
},
[95]={
['id'] = 95,
['name'] = "Dịch nhanh chóng",
},
[96]={
['id'] = 96,
['name'] = "Tuấn kiệt",
},
[97]={
['id'] = 97,
['name'] = "Vinh hạo",
},
[98]={
['id'] = 98,
['name'] = "Dịch Phong",
},
[99]={
['id'] = 99,
['name'] = "Lực hồng",
},
[100]={
['id'] = 100,
['name'] = "Đức hoa",
},
[101]={
['id'] = 101,
['name'] = "Cự cơ",
},
[102]={
['id'] = 102,
['name'] = "Kính đằng",
},
[103]={
['id'] = 103,
['name'] = "Tin triết",
},
[104]={
['id'] = 104,
['name'] = "Tông Vĩ",
},
[105]={
['id'] = 105,
['name'] = "Chí Văn",
},
[106]={
['id'] = 106,
['name'] = "Truyền hùng",
},
[107]={
['id'] = 107,
['name'] = "Nước vinh",
},
[108]={
['id'] = 108,
['name'] = "Kính hiên",
},
[109]={
['id'] = 109,
['name'] = "Tiểu xuân",
},
[110]={
['id'] = 110,
['name'] = "Vịnh lâm",
},
[111]={
['id'] = 111,
['name'] = "Thay mặt mạt",
},
[112]={
['id'] = 112,
['name'] = "Thiên vũ",
},
[113]={
['id'] = 113,
['name'] = "Cùng cùng",
},
[114]={
['id'] = 114,
['name'] = "Y kiện",
},
[115]={
['id'] = 115,
['name'] = "Đình Phong",
},
[116]={
['id'] = 116,
['name'] = "Quan hi",
},
[117]={
['id'] = 117,
['name'] = "Mưa sinh",
},
[118]={
['id'] = 118,
['name'] = "Hiểu minh",
},
[119]={
['id'] = 119,
['name'] = "Trời vui",
},
[120]={
['id'] = 120,
['name'] = "Nhà huy",
},
[121]={
['id'] = 121,
['name'] = "Nói rõ",
},
[122]={
['id'] = 122,
['name'] = "Thu sinh",
},
[123]={
['id'] = 123,
['name'] = "Ngay cả kiệt",
},
[124]={
['id'] = 124,
['name'] = "Đông thúc",
},
[125]={
['id'] = 125,
['name'] = "Hướng vĩ",
},
[126]={
['id'] = 126,
['name'] = "Nhuận phát",
},
[127]={
['id'] = 127,
['name'] = "Tinh trì",
},
[128]={
['id'] = 128,
['name'] = "Chấn vũ",
},
[129]={
['id'] = 129,
['name'] = "Vĩ kiện",
},
[130]={
['id'] = 130,
['name'] = "Khắc cần",
},
[131]={
['id'] = 131,
['name'] = "Thế di",
},
[132]={
['id'] = 132,
['name'] = "Theo bạch",
},
[133]={
['id'] = 133,
['name'] = "Theo thông",
},
[134]={
['id'] = 134,
['name'] = "Có theo",
},
[135]={
['id'] = 135,
['name'] = "Theo thụy",
},
[136]={
['id'] = 136,
['name'] = "Rõ ngạn",
},
[137]={
['id'] = 137,
['name'] = "Rõ xa",
},
[138]={
['id'] = 138,
['name'] = "Trạch rõ",
},
[139]={
['id'] = 139,
['name'] = "Lỗ rõ",
},
[140]={
['id'] = 140,
['name'] = "Cảnh rõ",
},
[141]={
['id'] = 141,
['name'] = "Đồng rõ",
},
[142]={
['id'] = 142,
['name'] = "Lãng rõ",
},
[143]={
['id'] = 143,
['name'] = "Bách Phúc Kiến",
},
[144]={
['id'] = 144,
['name'] = "Trù dương",
},
[145]={
['id'] = 145,
['name'] = "Trù ân",
},
[146]={
['id'] = 146,
['name'] = "Trù Khang",
},
[147]={
['id'] = 147,
['name'] = "Trù cần",
},
[148]={
['id'] = 148,
['name'] = "Trù dung",
},
[149]={
['id'] = 149,
['name'] = "Nhận trù",
},
[150]={
['id'] = 150,
['name'] = "Gia tòa nhà",
},
[151]={
['id'] = 151,
['name'] = "Văn tòa nhà",
},
[152]={
['id'] = 152,
['name'] = "Trạch tòa nhà",
},
[153]={
['id'] = 153,
['name'] = "Lương đống",
},
[154]={
['id'] = 154,
['name'] = "Nước lương",
},
[155]={
['id'] = 155,
['name'] = "Phong sướng",
},
[156]={
['id'] = 156,
['name'] = "Lâm phong",
},
[157]={
['id'] = 157,
['name'] = "Càng phong",
},
[158]={
['id'] = 158,
['name'] = "Diệp Phong",
},
[159]={
['id'] = 159,
['name'] = "Thánh Kiệt",
},
[160]={
['id'] = 160,
['name'] = "Kiệt Luân",
},
[161]={
['id'] = 161,
['name'] = "Kiệt hoa",
},
[162]={
['id'] = 162,
['name'] = "Jessy",
},
[163]={
['id'] = 163,
['name'] = "Kiệt hiên",
},
[164]={
['id'] = 164,
['name'] = "Kiệt hoằng",
},
[165]={
['id'] = 165,
['name'] = "Kiệt lâm",
},
[166]={
['id'] = 166,
['name'] = "Thụy Kiệt",
},
[167]={
['id'] = 167,
['name'] = "Tên kiệt",
},
[168]={
['id'] = 168,
['name'] = "Hi kiệt",
},
[169]={
['id'] = 169,
['name'] = "Kiệt hi",
},
[170]={
['id'] = 170,
['name'] = "Tuấn kiệt",
},
[171]={
['id'] = 171,
['name'] = "Tuyển kiệt",
},
[172]={
['id'] = 172,
['name'] = "Bân kiệt",
},
[173]={
['id'] = 173,
['name'] = "Cầu kiệt",
},
[174]={
['id'] = 174,
['name'] = "Vĩ kiệt",
},
[175]={
['id'] = 175,
['name'] = "Hạo nam",
},
[176]={
['id'] = 176,
['name'] = "Nhà nam",
},
[177]={
['id'] = 177,
['name'] = "Tử nam",
},
[178]={
['id'] = 178,
['name'] = "Học Lâm",
},
[179]={
['id'] = 179,
['name'] = "Vĩnh Lâm",
},
[180]={
['id'] = 180,
['name'] = "Ngạn rừng",
},
[181]={
['id'] = 181,
['name'] = "Vi quyền",
},
[182]={
['id'] = 182,
['name'] = "Hạo quyền",
},
[183]={
['id'] = 183,
['name'] = "Quyền võ",
},
[184]={
['id'] = 184,
['name'] = "Vinh thịnh",
},
[185]={
['id'] = 185,
['name'] = "Vinh duệ",
},
[186]={
['id'] = 186,
['name'] = "Vinh Chí",
},
[187]={
['id'] = 187,
['name'] = "Vinh nghiệp",
},
[188]={
['id'] = 188,
['name'] = "Đông gia",
},
[189]={
['id'] = 189,
['name'] = "Tư tề",
},
[190]={
['id'] = 190,
['name'] = "Nghĩ minh",
},
[191]={
['id'] = 191,
['name'] = "Nghĩ hồng",
},
[192]={
['id'] = 192,
['name'] = "Nghĩ triết",
},
[193]={
['id'] = 193,
['name'] = "Tư Long",
},
[194]={
['id'] = 194,
['name'] = "Tốt cây",
},
[195]={
['id'] = 195,
['name'] = "Ruộng vũ",
},
[196]={
['id'] = 196,
['name'] = "Ruộng dực",
},
[197]={
['id'] = 197,
['name'] = "Tử huy",
},
[198]={
['id'] = 198,
['name'] = "Tử tòa nhà",
},
[199]={
['id'] = 199,
['name'] = "Tử giương",
},
[200]={
['id'] = 200,
['name'] = "Tử mạnh",
},
[201]={
['id'] = 201,
['name'] = "Bưu hách",
},
[202]={
['id'] = 202,
['name'] = "Bưu hoán",
},
[203]={
['id'] = 203,
['name'] = "Bưu văn",
},
[204]={
['id'] = 204,
['name'] = "Văn bưu",
},
[205]={
['id'] = 205,
['name'] = "Chói lọi",
},
[206]={
['id'] = 206,
['name'] = "Vĩ bưu",
},
[207]={
['id'] = 207,
['name'] = "Nho nhã",
},
[208]={
['id'] = 208,
['name'] = "Bân úc",
},
[209]={
['id'] = 209,
['name'] = "Bân phong",
},
[210]={
['id'] = 210,
['name'] = "Bân trác",
},
[211]={
['id'] = 211,
['name'] = "Tử bân",
},
[212]={
['id'] = 212,
['name'] = "Chí bân",
},
[213]={
['id'] = 213,
['name'] = "Thái bân",
},
[214]={
['id'] = 214,
['name'] = "Húc bân",
},
[215]={
['id'] = 215,
['name'] = "Văn bân",
},
[216]={
['id'] = 216,
['name'] = "Thừa buồm",
},
[217]={
['id'] = 217,
['name'] = "Kim buồm",
},
[218]={
['id'] = 218,
['name'] = "Đức buồm",
},
[219]={
['id'] = 219,
['name'] = "Vân Phàm",
},
[220]={
['id'] = 220,
['name'] = "Giương buồm",
},
[221]={
['id'] = 221,
['name'] = "Kiếm buồm",
},
[222]={
['id'] = 222,
['name'] = "Thuấn buồm",
},
[223]={
['id'] = 223,
['name'] = "Giang Phàm",
},
[224]={
['id'] = 224,
['name'] = "Dật buồm",
},
[225]={
['id'] = 225,
['name'] = "Một buồm",
},
[226]={
['id'] = 226,
['name'] = "Khải buồm",
},
[227]={
['id'] = 227,
['name'] = "Bành đạt",
},
[228]={
['id'] = 228,
['name'] = "Bành xương",
},
[229]={
['id'] = 229,
['name'] = "Sam địch",
},
[230]={
['id'] = 230,
['name'] = "Dễ sam",
},
[231]={
['id'] = 231,
['name'] = "Vân sam",
},
[232]={
['id'] = 232,
['name'] = "Nghi sam",
},
[233]={
['id'] = 233,
['name'] = "Đẹp trai tuấn",
},
[234]={
['id'] = 234,
['name'] = "Đẹp trai hoành",
},
[235]={
['id'] = 235,
['name'] = "Thế đẹp trai",
},
[236]={
['id'] = 236,
['name'] = "Đồng châu",
},
[237]={
['id'] = 237,
['name'] = "Đồng bác",
},
[238]={
['id'] = 238,
['name'] = "Cây đồng",
},
[239]={
['id'] = 239,
['name'] = "Hi mộ",
},
[240]={
['id'] = 240,
['name'] = "Ngạn bầy",
},
[241]={
['id'] = 241,
['name'] = "Thuế ngạn",
},
[242]={
['id'] = 242,
['name'] = "Ngạn sóng",
},
[243]={
['id'] = 243,
['name'] = "Ngạn Bá",
},
[244]={
['id'] = 244,
['name'] = "Ngạn triết",
},
[245]={
['id'] = 245,
['name'] = "Ngạn bân",
},
[246]={
['id'] = 246,
['name'] = "Văn ngạn",
},
[247]={
['id'] = 247,
['name'] = "Minh ngạn",
},
[248]={
['id'] = 248,
['name'] = "Tịch ngạn",
},
[249]={
['id'] = 249,
['name'] = "Đông ca",
},
[250]={
['id'] = 250,
['name'] = "Theo sóng",
},
};
