_G.t_position={
[179]={
['id'] = 179,
['name'] = "Ôn Thanh Tuyền",
['pos'] = "10340003,-122,175",
},
[3002]={
['id'] = 3002,
['name'] = "Kịch bản tọa độ 2",
['pos'] = "10340003,-3,-9",
},
[3011]={
['id'] = 3011,
['name'] = "La lỵ chạy điểm",
['pos'] = "10200002,-200,20",
},
[3012]={
['id'] = 3012,
['name'] = "Nam ma chạy điểm",
['pos'] = "10200002,-194,0",
},
[3013]={
['id'] = 3013,
['name'] = "Nam nhân chạy điểm",
['pos'] = "10200002,-194,-20",
},
[3014]={
['id'] = 3014,
['name'] = "Ngự tỷ chạy điểm",
['pos'] = "10200002,-200,-40",
},
[3018]={
['id'] = 3018,
['name'] = "Chuyển sinh điểm",
['pos'] = "10340005,-237,-6",
},
[3019]={
['id'] = 3019,
['name'] = "Ngồi cưỡi điểm",
['pos'] = "10340007,94,21",
},
[5001]={
['id'] = 5001,
['name'] = "Linh Khê",
['pos'] = "10310001,-238,448",
},
[5002]={
['id'] = 5002,
['name'] = "Linh Khê",
['pos'] = "10310001,524,-519",
},
[5003]={
['id'] = 5003,
['name'] = "Thái Thương viện trưởng",
['pos'] = "10310001,-127,-193",
},
[5004]={
['id'] = 5004,
['name'] = "Cơ quan địa thứ",
['pos'] = "10310001,-278,182,10",
},
[5005]={
['id'] = 5005,
['name'] = "Tượng đá động quật",
['pos'] = "10310001,-309,86,100",
},
[5006]={
['id'] = 5006,
['name'] = "Cơ quan hàng rào",
['pos'] = "10310001,2,103,10",
},
[5007]={
['id'] = 5007,
['name'] = "Sương độc động quật",
['pos'] = "10310001,-204,-133,100",
},
[5008]={
['id'] = 5008,
['name'] = "Huỳnh quang Ma Nhân",
['pos'] = "10310001,-250,-131",
},
[5009]={
['id'] = 5009,
['name'] = "Bạch long hộ pháp",
['pos'] = "10310001,-71,-283",
},
[5010]={
['id'] = 5010,
['name'] = "Oán linh động quật",
['pos'] = "10310001,-85,109,100",
},
[5011]={
['id'] = 5011,
['name'] = "Gào thét quỷ long hồn",
['pos'] = "10310001,-83,109",
},
[5012]={
['id'] = 5012,
['name'] = "Dung nham động quật",
['pos'] = "10310001,132,-26,100",
},
[5013]={
['id'] = 5013,
['name'] = "Dung nham bạo long",
['pos'] = "10310001,131,-66",
},
[5014]={
['id'] = 5014,
['name'] = "Hắc long hộ pháp",
['pos'] = "10310001,131,-45",
},
[5015]={
['id'] = 5015,
['name'] = "Hài cốt động quật",
['pos'] = "10310001,511,-130,100",
},
[5016]={
['id'] = 5016,
['name'] = "Hài cốt chi môn",
['pos'] = "10310001,315,-260,10",
},
[5017]={
['id'] = 5017,
['name'] = "Xương rồng trứng",
['pos'] = "10310001,565,-670",
},
[5018]={
['id'] = 5018,
['name'] = "Ám kim quỷ Long Vương",
['pos'] = "10310001,565,-670,10",
},
[5019]={
['id'] = 5019,
['name'] = "Long tinh",
['pos'] = "10310001,-313,-55",
},
[5020]={
['id'] = 5020,
['name'] = "Long tinh",
['pos'] = "10310001,-83,-117",
},
[5021]={
['id'] = 5021,
['name'] = "Long tinh",
['pos'] = "10310001,196,-105",
},
[5022]={
['id'] = 5022,
['name'] = "Long tinh",
['pos'] = "10310001,553,-396",
},
[5023]={
['id'] = 5023,
['name'] = "Thứ nhất bình đài",
['pos'] = "10310002,347,572,10",
},
[5024]={
['id'] = 5024,
['name'] = "Cầu treo",
['pos'] = "10310002,19,492,10",
},
[5025]={
['id'] = 5025,
['name'] = "Thứ hai bình đài",
['pos'] = "10310002,-514,283,50",
},
[5026]={
['id'] = 5026,
['name'] = "Thứ ba bình đài",
['pos'] = "10310002,-413,-477,50",
},
[5027]={
['id'] = 5027,
['name'] = "Cơ quan",
['pos'] = "10310002,75,-652,30",
},
[5028]={
['id'] = 5028,
['name'] = "Thứ tư bình đài",
['pos'] = "10310002,663,-135,50",
},
[5029]={
['id'] = 5029,
['name'] = "Truyền tống trận",
['pos'] = "10310002,57,70,80",
},
[5030]={
['id'] = 5030,
['name'] = "Tà ma Huyết Linh hoàng",
['pos'] = "10310002,39,9,50",
},
[5031]={
['id'] = 5031,
['name'] = "Hồng Liên phán quan",
['pos'] = "10310002,-499,-142,50",
},
[5032]={
['id'] = 5032,
['name'] = "Bè trúc",
['pos'] = "10400025,306,321",
},
[5033]={
['id'] = 5033,
['name'] = "Điểm nhảy tọa độ",
['pos'] = "10310002,535,-231",
},
[5034]={
['id'] = 5034,
['name'] = "Điểm nhảy tọa độ",
['pos'] = "10310002,506,-415",
},
[5035]={
['id'] = 5035,
['name'] = "Xiềng xích cầu",
['pos'] = "10310003,156,387,50",
},
[5036]={
['id'] = 5036,
['name'] = "Mộc Thần Vệ",
['pos'] = "10310003,299,550,50",
},
[5037]={
['id'] = 5037,
['name'] = "Ma hóa Thụ Yêu",
['pos'] = "10310003,596,216,50",
},
[5038]={
['id'] = 5038,
['name'] = "Rơi Mộc trưởng lão",
['pos'] = "10310003,252,-612,50",
},
[5039]={
['id'] = 5039,
['name'] = "Xiềng xích cầu",
['pos'] = "10310003,148,-462,50",
},
[5040]={
['id'] = 5040,
['name'] = "Mộc Thần tướng quân",
['pos'] = "10310003,-79,-186,50",
},
[5041]={
['id'] = 5041,
['name'] = "Mê hồn hoa yêu",
['pos'] = "10310003,-624,-208,50",
},
[5042]={
['id'] = 5042,
['name'] = "Thiên thần Mộc điện chủ",
['pos'] = "10310003,-493,512,50",
},
[5043]={
['id'] = 5043,
['name'] = "Thần tộc tướng quân",
['pos'] = "10340004,-181,-58",
},
[5044]={
['id'] = 5044,
['name'] = "Vực ngoại thời không lãnh chúa 1",
['pos'] = "10340004,-299,115",
},
[5045]={
['id'] = 5045,
['name'] = "Vực ngoại thời không lãnh chúa 2",
['pos'] = "10340004,-419,-6",
},
[5046]={
['id'] = 5046,
['name'] = "Vực ngoại thời không lãnh chúa 3",
['pos'] = "10340004,-297,-157",
},
[5047]={
['id'] = 5047,
['name'] = "Thời không chi môn",
['pos'] = "10340004,-307,-229,10",
},
[5048]={
['id'] = 5048,
['name'] = "Thần tộc tướng quân",
['pos'] = "10340004,-181,-58",
},
[5049]={
['id'] = 5049,
['name'] = "Vực ngoại thời không Tà Vương",
['pos'] = "10340005,-303,-140",
},
[5050]={
['id'] = 5050,
['name'] = "Binh hồn",
['pos'] = "10340005,-237,-6,10",
},
[5051]={
['id'] = 5051,
['name'] = "Thần tộc tướng quân",
['pos'] = "10340006,-128,308",
},
[5052]={
['id'] = 5052,
['name'] = "Vực ngoại chiến tướng",
['pos'] = "10340006,-78,205",
},
[5053]={
['id'] = 5053,
['name'] = "Vực ngoại chiến hồn",
['pos'] = "10340006,-17,46",
},
[5054]={
['id'] = 5054,
['name'] = "Vực ngoại cuồng ma",
['pos'] = "10340006,11,-116",
},
[5055]={
['id'] = 5055,
['name'] = "Thần tộc tướng quân",
['pos'] = "10340006,126,-146",
},
[5056]={
['id'] = 5056,
['name'] = "Vực ngoại thời không Tà Vương",
['pos'] = "10340006,54,-289",
},
[5057]={
['id'] = 5057,
['name'] = "Thiên Chí Tôn bí tịch",
['pos'] = "10340006,54,-289,10",
},
[5058]={
['id'] = 5058,
['name'] = "Tà Thần xiềng xích",
['pos'] = "10340007,-39,122,10",
},
[5059]={
['id'] = 5059,
['name'] = "Tà Thần xiềng xích",
['pos'] = "10340007,78,111,10",
},
[5060]={
['id'] = 5060,
['name'] = "Thụ thương Linh thú",
['pos'] = "10340007,-166,30,10",
},
[5061]={
['id'] = 5061,
['name'] = "Thụ thương Linh thú",
['pos'] = "10340007,-52,-222,10",
},
[5062]={
['id'] = 5062,
['name'] = "Thụ thương Linh thú",
['pos'] = "10340007,73,-103,10",
},
[5063]={
['id'] = 5063,
['name'] = "Thần tộc tướng quân",
['pos'] = "10340007,21,221",
},
[5064]={
['id'] = 5064,
['name'] = "Linh thú chi hoàng",
['pos'] = "10340007,35,38",
},
[5065]={
['id'] = 5065,
['name'] = "Vực ngoại lôi hoàng cấm vệ",
['pos'] = "10340007,176,-12,20",
},
[5066]={
['id'] = 5066,
['name'] = "Vực ngoại lôi hoàng",
['pos'] = "10340007,297,0",
},
[5067]={
['id'] = 5067,
['name'] = "Gấu",
['pos'] = "10340007,-183,27",
},
[5068]={
['id'] = 5068,
['name'] = "Huyền Vũ",
['pos'] = "10340007,-65,-241",
},
[5069]={
['id'] = 5069,
['name'] = "Độc Giác Thú",
['pos'] = "10340007,76,-137",
},
[5070]={
['id'] = 5070,
['name'] = "Tà Thần xiềng xích",
['pos'] = "10340007,-40,139,10",
},
[5071]={
['id'] = 5071,
['name'] = "Tà Thần xiềng xích",
['pos'] = "10340007,79,112,10",
},
[15001]={
['id'] = 15001,
['name'] = "Linh Khê",
['pos'] = "10310101,-238,448",
},
[15002]={
['id'] = 15002,
['name'] = "Linh Khê",
['pos'] = "10310101,524,-519",
},
[15003]={
['id'] = 15003,
['name'] = "Thái Thương viện trưởng",
['pos'] = "10310101,-127,-193",
},
[15004]={
['id'] = 15004,
['name'] = "Cơ quan địa thứ",
['pos'] = "10310101,-278,182,10",
},
[15005]={
['id'] = 15005,
['name'] = "Tượng đá động quật",
['pos'] = "10310101,-309,86,100",
},
[15006]={
['id'] = 15006,
['name'] = "Cơ quan hàng rào",
['pos'] = "10310101,2,103,10",
},
[15007]={
['id'] = 15007,
['name'] = "Sương độc động quật",
['pos'] = "10310101,-204,-133,100",
},
[15008]={
['id'] = 15008,
['name'] = "Huỳnh quang Ma Nhân",
['pos'] = "10310101,-250,-131",
},
[15009]={
['id'] = 15009,
['name'] = "Bạch long hộ pháp",
['pos'] = "10310101,-71,-283",
},
[15010]={
['id'] = 15010,
['name'] = "Oán linh động quật",
['pos'] = "10310101,-85,109,100",
},
[15011]={
['id'] = 15011,
['name'] = "Gào thét quỷ long hồn",
['pos'] = "10310101,-83,109",
},
[15012]={
['id'] = 15012,
['name'] = "Dung nham động quật",
['pos'] = "10310101,132,-26,100",
},
[15013]={
['id'] = 15013,
['name'] = "Dung nham bạo long",
['pos'] = "10310101,131,-66",
},
[15014]={
['id'] = 15014,
['name'] = "Hắc long hộ pháp",
['pos'] = "10310101,131,-45",
},
[15015]={
['id'] = 15015,
['name'] = "Hài cốt động quật",
['pos'] = "10310101,511,-130,100",
},
[15016]={
['id'] = 15016,
['name'] = "Hài cốt chi môn",
['pos'] = "10310101,315,-260,10",
},
[15017]={
['id'] = 15017,
['name'] = "Xương rồng trứng",
['pos'] = "10310101,565,-670",
},
[15018]={
['id'] = 15018,
['name'] = "Ám kim quỷ Long Vương",
['pos'] = "10310101,565,-670,10",
},
[15019]={
['id'] = 15019,
['name'] = "Long tinh",
['pos'] = "10310101,-313,-55",
},
[15020]={
['id'] = 15020,
['name'] = "Long tinh",
['pos'] = "10310101,-83,-117",
},
[15021]={
['id'] = 15021,
['name'] = "Long tinh",
['pos'] = "10310101,196,-105",
},
[15022]={
['id'] = 15022,
['name'] = "Long tinh",
['pos'] = "10310101,553,-396",
},
[15023]={
['id'] = 15023,
['name'] = "Thứ nhất bình đài",
['pos'] = "10310102,347,572,10",
},
[15024]={
['id'] = 15024,
['name'] = "Cầu treo",
['pos'] = "10310102,19,492,10",
},
[15025]={
['id'] = 15025,
['name'] = "Thứ hai bình đài",
['pos'] = "10310102,-514,283,50",
},
[15026]={
['id'] = 15026,
['name'] = "Thứ ba bình đài",
['pos'] = "10310102,-413,-477,50",
},
[15027]={
['id'] = 15027,
['name'] = "Cơ quan",
['pos'] = "10310102,75,-652,30",
},
[15028]={
['id'] = 15028,
['name'] = "Thứ tư bình đài",
['pos'] = "10310102,663,-135,50",
},
[15029]={
['id'] = 15029,
['name'] = "Truyền tống trận",
['pos'] = "10310102,57,70,80",
},
[15030]={
['id'] = 15030,
['name'] = "Tà ma Huyết Linh hoàng",
['pos'] = "10310102,39,9,50",
},
[15031]={
['id'] = 15031,
['name'] = "Hồng Liên phán quan",
['pos'] = "10310102,-499,-142,50",
},
[15032]={
['id'] = 15032,
['name'] = "Bè trúc",
['pos'] = "10400025,306,321",
},
[15033]={
['id'] = 15033,
['name'] = "Điểm nhảy tọa độ",
['pos'] = "10310102,535,-231",
},
[15034]={
['id'] = 15034,
['name'] = "Điểm nhảy tọa độ",
['pos'] = "10310102,506,-415",
},
[15035]={
['id'] = 15035,
['name'] = "Xiềng xích cầu",
['pos'] = "10310103,156,387,50",
},
[15036]={
['id'] = 15036,
['name'] = "Mộc Thần Vệ",
['pos'] = "10310103,299,550,50",
},
[15037]={
['id'] = 15037,
['name'] = "Ma hóa Thụ Yêu",
['pos'] = "10310103,596,216,50",
},
[15038]={
['id'] = 15038,
['name'] = "Rơi Mộc trưởng lão",
['pos'] = "10310103,252,-612,50",
},
[15039]={
['id'] = 15039,
['name'] = "Xiềng xích cầu",
['pos'] = "10310103,148,-462,50",
},
[15040]={
['id'] = 15040,
['name'] = "Mộc Thần tướng quân",
['pos'] = "10310103,-79,-186,50",
},
[15041]={
['id'] = 15041,
['name'] = "Mê hồn hoa yêu",
['pos'] = "10310103,-624,-208,50",
},
[15042]={
['id'] = 15042,
['name'] = "Thiên thần Mộc điện chủ",
['pos'] = "10310103,-493,512,50",
},
[25001]={
['id'] = 25001,
['name'] = "Linh Khê",
['pos'] = "10310201,-238,448",
},
[25002]={
['id'] = 25002,
['name'] = "Linh Khê",
['pos'] = "10310201,524,-519",
},
[25003]={
['id'] = 25003,
['name'] = "Thái Thương viện trưởng",
['pos'] = "10310201,-127,-193",
},
[25004]={
['id'] = 25004,
['name'] = "Cơ quan địa thứ",
['pos'] = "10310201,-278,182,10",
},
[25005]={
['id'] = 25005,
['name'] = "Tượng đá động quật",
['pos'] = "10310201,-309,86,100",
},
[25006]={
['id'] = 25006,
['name'] = "Cơ quan hàng rào",
['pos'] = "10310201,2,103,10",
},
[25007]={
['id'] = 25007,
['name'] = "Sương độc động quật",
['pos'] = "10310201,-204,-133,100",
},
[25008]={
['id'] = 25008,
['name'] = "Huỳnh quang Ma Nhân",
['pos'] = "10310201,-250,-131",
},
[25009]={
['id'] = 25009,
['name'] = "Bạch long hộ pháp",
['pos'] = "10310201,-71,-283",
},
[25010]={
['id'] = 25010,
['name'] = "Oán linh động quật",
['pos'] = "10310201,-85,109,100",
},
[25011]={
['id'] = 25011,
['name'] = "Gào thét quỷ long hồn",
['pos'] = "10310201,-83,109",
},
[25012]={
['id'] = 25012,
['name'] = "Dung nham động quật",
['pos'] = "10310201,132,-26,100",
},
[25013]={
['id'] = 25013,
['name'] = "Dung nham bạo long",
['pos'] = "10310201,131,-66",
},
[25014]={
['id'] = 25014,
['name'] = "Hắc long hộ pháp",
['pos'] = "10310201,131,-45",
},
[25015]={
['id'] = 25015,
['name'] = "Hài cốt động quật",
['pos'] = "10310201,511,-130,100",
},
[25016]={
['id'] = 25016,
['name'] = "Hài cốt chi môn",
['pos'] = "10310201,315,-260,10",
},
[25017]={
['id'] = 25017,
['name'] = "Xương rồng trứng",
['pos'] = "10310201,565,-670",
},
[25018]={
['id'] = 25018,
['name'] = "Ám kim quỷ Long Vương",
['pos'] = "10310201,565,-670,10",
},
[25019]={
['id'] = 25019,
['name'] = "Long tinh",
['pos'] = "10310201,-313,-55",
},
[25020]={
['id'] = 25020,
['name'] = "Long tinh",
['pos'] = "10310201,-83,-117",
},
[25021]={
['id'] = 25021,
['name'] = "Long tinh",
['pos'] = "10310201,196,-105",
},
[25022]={
['id'] = 25022,
['name'] = "Long tinh",
['pos'] = "10310201,553,-396",
},
[25023]={
['id'] = 25023,
['name'] = "Thứ nhất bình đài",
['pos'] = "10310202,347,572,10",
},
[25024]={
['id'] = 25024,
['name'] = "Cầu treo",
['pos'] = "10310202,19,492,10",
},
[25025]={
['id'] = 25025,
['name'] = "Thứ hai bình đài",
['pos'] = "10310202,-514,283,50",
},
[25026]={
['id'] = 25026,
['name'] = "Thứ ba bình đài",
['pos'] = "10310202,-413,-477,50",
},
[25027]={
['id'] = 25027,
['name'] = "Cơ quan",
['pos'] = "10310202,75,-652,30",
},
[25028]={
['id'] = 25028,
['name'] = "Thứ tư bình đài",
['pos'] = "10310202,663,-135,50",
},
[25029]={
['id'] = 25029,
['name'] = "Truyền tống trận",
['pos'] = "10310202,57,70,80",
},
[25030]={
['id'] = 25030,
['name'] = "Tà ma Huyết Linh hoàng",
['pos'] = "10310202,39,9,50",
},
[25031]={
['id'] = 25031,
['name'] = "Hồng Liên phán quan",
['pos'] = "10310202,-499,-142,50",
},
[25032]={
['id'] = 25032,
['name'] = "Bè trúc",
['pos'] = "10400025,306,321",
},
[25033]={
['id'] = 25033,
['name'] = "Điểm nhảy tọa độ",
['pos'] = "10310002,535,-231",
},
[25034]={
['id'] = 25034,
['name'] = "Điểm nhảy tọa độ",
['pos'] = "10310002,506,-415",
},
[25035]={
['id'] = 25035,
['name'] = "Xiềng xích cầu",
['pos'] = "10310203,156,387,50",
},
[25036]={
['id'] = 25036,
['name'] = "Mộc Thần Vệ",
['pos'] = "10310203,299,550,50",
},
[25037]={
['id'] = 25037,
['name'] = "Ma hóa Thụ Yêu",
['pos'] = "10310203,596,216,50",
},
[25038]={
['id'] = 25038,
['name'] = "Rơi Mộc trưởng lão",
['pos'] = "10310203,252,-612,50",
},
[25039]={
['id'] = 25039,
['name'] = "Xiềng xích cầu",
['pos'] = "10310203,148,-462,50",
},
[25040]={
['id'] = 25040,
['name'] = "Mộc Thần tướng quân",
['pos'] = "10310203,-79,-186,50",
},
[25041]={
['id'] = 25041,
['name'] = "Mê hồn hoa yêu",
['pos'] = "10310203,-624,-208,50",
},
[25042]={
['id'] = 25042,
['name'] = "Thiên thần Mộc điện chủ",
['pos'] = "10310203,-493,512,50",
},
[35001]={
['id'] = 35001,
['name'] = "Linh Khê",
['pos'] = "10310301,-238,448",
},
[35002]={
['id'] = 35002,
['name'] = "Linh Khê",
['pos'] = "10310301,524,-519",
},
[35003]={
['id'] = 35003,
['name'] = "Thái Thương viện trưởng",
['pos'] = "10310301,-127,-193",
},
[35004]={
['id'] = 35004,
['name'] = "Cơ quan địa thứ",
['pos'] = "10310301,-278,182,10",
},
[35005]={
['id'] = 35005,
['name'] = "Tượng đá động quật",
['pos'] = "10310301,-309,86,100",
},
[35006]={
['id'] = 35006,
['name'] = "Cơ quan hàng rào",
['pos'] = "10310301,2,103,10",
},
[35007]={
['id'] = 35007,
['name'] = "Sương độc động quật",
['pos'] = "10310301,-204,-133,100",
},
[35008]={
['id'] = 35008,
['name'] = "Huỳnh quang Ma Nhân",
['pos'] = "10310301,-250,-131",
},
[35009]={
['id'] = 35009,
['name'] = "Bạch long hộ pháp",
['pos'] = "10310301,-71,-283",
},
[35010]={
['id'] = 35010,
['name'] = "Oán linh động quật",
['pos'] = "10310301,-85,109,100",
},
[35011]={
['id'] = 35011,
['name'] = "Gào thét quỷ long hồn",
['pos'] = "10310301,-83,109",
},
[35012]={
['id'] = 35012,
['name'] = "Dung nham động quật",
['pos'] = "10310301,132,-26,100",
},
[35013]={
['id'] = 35013,
['name'] = "Dung nham bạo long",
['pos'] = "10310301,131,-66",
},
[35014]={
['id'] = 35014,
['name'] = "Hắc long hộ pháp",
['pos'] = "10310301,131,-45",
},
[35015]={
['id'] = 35015,
['name'] = "Hài cốt động quật",
['pos'] = "10310301,511,-130,100",
},
[35016]={
['id'] = 35016,
['name'] = "Hài cốt chi môn",
['pos'] = "10310301,315,-260,10",
},
[35017]={
['id'] = 35017,
['name'] = "Xương rồng trứng",
['pos'] = "10310301,565,-670",
},
[35018]={
['id'] = 35018,
['name'] = "Ám kim quỷ Long Vương",
['pos'] = "10310301,565,-670,10",
},
[35019]={
['id'] = 35019,
['name'] = "Long tinh",
['pos'] = "10310301,-313,-55",
},
[35020]={
['id'] = 35020,
['name'] = "Long tinh",
['pos'] = "10310301,-83,-117",
},
[35021]={
['id'] = 35021,
['name'] = "Long tinh",
['pos'] = "10310301,196,-105",
},
[35022]={
['id'] = 35022,
['name'] = "Long tinh",
['pos'] = "10310301,553,-396",
},
[35023]={
['id'] = 35023,
['name'] = "Thứ nhất bình đài",
['pos'] = "10310302,347,572,10",
},
[35024]={
['id'] = 35024,
['name'] = "Cầu treo",
['pos'] = "10310302,19,492,10",
},
[35025]={
['id'] = 35025,
['name'] = "Thứ hai bình đài",
['pos'] = "10310302,-514,283,50",
},
[35026]={
['id'] = 35026,
['name'] = "Thứ ba bình đài",
['pos'] = "10310302,-413,-477,50",
},
[35027]={
['id'] = 35027,
['name'] = "Cơ quan",
['pos'] = "10310302,75,-652,30",
},
[35028]={
['id'] = 35028,
['name'] = "Thứ tư bình đài",
['pos'] = "10310302,663,-135,50",
},
[35029]={
['id'] = 35029,
['name'] = "Truyền tống trận",
['pos'] = "10310302,57,70,80",
},
[35030]={
['id'] = 35030,
['name'] = "Tà ma Huyết Linh hoàng",
['pos'] = "10310302,39,9,50",
},
[35031]={
['id'] = 35031,
['name'] = "Hồng Liên phán quan",
['pos'] = "10310302,-499,-142,50",
},
[35032]={
['id'] = 35032,
['name'] = "Bè trúc",
['pos'] = "10400025,306,321",
},
[35033]={
['id'] = 35033,
['name'] = "Điểm nhảy tọa độ",
['pos'] = "10310002,535,-231",
},
[35034]={
['id'] = 35034,
['name'] = "Điểm nhảy tọa độ",
['pos'] = "10310002,506,-415",
},
[35035]={
['id'] = 35035,
['name'] = "Xiềng xích cầu",
['pos'] = "10310303,156,387,50",
},
[35036]={
['id'] = 35036,
['name'] = "Mộc Thần Vệ",
['pos'] = "10310303,299,550,50",
},
[35037]={
['id'] = 35037,
['name'] = "Ma hóa Thụ Yêu",
['pos'] = "10310303,596,216,50",
},
[35038]={
['id'] = 35038,
['name'] = "Rơi Mộc trưởng lão",
['pos'] = "10310303,252,-612,50",
},
[35039]={
['id'] = 35039,
['name'] = "Xiềng xích cầu",
['pos'] = "10310303,148,-462,50",
},
[35040]={
['id'] = 35040,
['name'] = "Mộc Thần tướng quân",
['pos'] = "10310303,-79,-186,50",
},
[35041]={
['id'] = 35041,
['name'] = "Mê hồn hoa yêu",
['pos'] = "10310303,-624,-208,50",
},
[35042]={
['id'] = 35042,
['name'] = "Thiên thần Mộc điện chủ",
['pos'] = "10310303,-493,512,50",
},
[45001]={
['id'] = 45001,
['name'] = "Linh Khê",
['pos'] = "10310401,-238,448",
},
[45002]={
['id'] = 45002,
['name'] = "Linh Khê",
['pos'] = "10310401,524,-519",
},
[45003]={
['id'] = 45003,
['name'] = "Thái Thương viện trưởng",
['pos'] = "10310401,-127,-193",
},
[45004]={
['id'] = 45004,
['name'] = "Cơ quan địa thứ",
['pos'] = "10310401,-278,182,10",
},
[45005]={
['id'] = 45005,
['name'] = "Tượng đá động quật",
['pos'] = "10310401,-309,86,100",
},
[45006]={
['id'] = 45006,
['name'] = "Cơ quan hàng rào",
['pos'] = "10310401,2,103,10",
},
[45007]={
['id'] = 45007,
['name'] = "Sương độc động quật",
['pos'] = "10310401,-204,-133,100",
},
[45008]={
['id'] = 45008,
['name'] = "Huỳnh quang Ma Nhân",
['pos'] = "10310401,-250,-131",
},
[45009]={
['id'] = 45009,
['name'] = "Bạch long hộ pháp",
['pos'] = "10310401,-71,-283",
},
[45010]={
['id'] = 45010,
['name'] = "Oán linh động quật",
['pos'] = "10310401,-85,109,100",
},
[45011]={
['id'] = 45011,
['name'] = "Gào thét quỷ long hồn",
['pos'] = "10310401,-83,109",
},
[45012]={
['id'] = 45012,
['name'] = "Dung nham động quật",
['pos'] = "10310401,132,-26,100",
},
[45013]={
['id'] = 45013,
['name'] = "Dung nham bạo long",
['pos'] = "10310401,131,-66",
},
[45014]={
['id'] = 45014,
['name'] = "Hắc long hộ pháp",
['pos'] = "10310401,131,-45",
},
[45015]={
['id'] = 45015,
['name'] = "Hài cốt động quật",
['pos'] = "10310401,511,-130,100",
},
[45016]={
['id'] = 45016,
['name'] = "Hài cốt chi môn",
['pos'] = "10310401,315,-260,10",
},
[45017]={
['id'] = 45017,
['name'] = "Xương rồng trứng",
['pos'] = "10310401,565,-670",
},
[45018]={
['id'] = 45018,
['name'] = "Ám kim quỷ Long Vương",
['pos'] = "10310401,565,-670,10",
},
[45019]={
['id'] = 45019,
['name'] = "Long tinh",
['pos'] = "10310401,-313,-55",
},
[45020]={
['id'] = 45020,
['name'] = "Long tinh",
['pos'] = "10310401,-83,-117",
},
[45021]={
['id'] = 45021,
['name'] = "Long tinh",
['pos'] = "10310401,196,-105",
},
[45022]={
['id'] = 45022,
['name'] = "Long tinh",
['pos'] = "10310401,553,-396",
},
[45023]={
['id'] = 45023,
['name'] = "Thứ nhất bình đài",
['pos'] = "10310402,347,572,10",
},
[45024]={
['id'] = 45024,
['name'] = "Cầu treo",
['pos'] = "10310402,19,492,10",
},
[45025]={
['id'] = 45025,
['name'] = "Thứ hai bình đài",
['pos'] = "10310402,-514,283,50",
},
[45026]={
['id'] = 45026,
['name'] = "Thứ ba bình đài",
['pos'] = "10310402,-413,-477,50",
},
[45027]={
['id'] = 45027,
['name'] = "Cơ quan",
['pos'] = "10310402,75,-652,30",
},
[45028]={
['id'] = 45028,
['name'] = "Thứ tư bình đài",
['pos'] = "10310402,663,-135,50",
},
[45029]={
['id'] = 45029,
['name'] = "Truyền tống trận",
['pos'] = "10310402,57,70,80",
},
[45030]={
['id'] = 45030,
['name'] = "Tà ma Huyết Linh hoàng",
['pos'] = "10310402,39,9,50",
},
[45031]={
['id'] = 45031,
['name'] = "Hồng Liên phán quan",
['pos'] = "10310402,-499,-142,50",
},
[45032]={
['id'] = 45032,
['name'] = "Bè trúc",
['pos'] = "10400025,306,321",
},
[45033]={
['id'] = 45033,
['name'] = "Điểm nhảy tọa độ",
['pos'] = "10310002,535,-231",
},
[45034]={
['id'] = 45034,
['name'] = "Điểm nhảy tọa độ",
['pos'] = "10310002,506,-415",
},
[45035]={
['id'] = 45035,
['name'] = "Xiềng xích cầu",
['pos'] = "10310403,156,387,50",
},
[45036]={
['id'] = 45036,
['name'] = "Mộc Thần Vệ",
['pos'] = "10310403,299,550,50",
},
[45037]={
['id'] = 45037,
['name'] = "Ma hóa Thụ Yêu",
['pos'] = "10310403,596,216,50",
},
[45038]={
['id'] = 45038,
['name'] = "Rơi Mộc trưởng lão",
['pos'] = "10310403,252,-612,50",
},
[45039]={
['id'] = 45039,
['name'] = "Xiềng xích cầu",
['pos'] = "10310403,148,-462,50",
},
[45040]={
['id'] = 45040,
['name'] = "Mộc Thần tướng quân",
['pos'] = "10310403,-79,-186,50",
},
[45041]={
['id'] = 45041,
['name'] = "Mê hồn hoa yêu",
['pos'] = "10310403,-624,-208,50",
},
[45042]={
['id'] = 45042,
['name'] = "Thiên thần Mộc điện chủ",
['pos'] = "10310403,-493,512,50",
},
[9001]={
['id'] = 9001,
['name'] = "Tiên duyên động phủ BOSS1",
['pos'] = "10410001,-888,270",
},
[9002]={
['id'] = 9002,
['name'] = "Tiên duyên động phủ BOSS2",
['pos'] = "10410002,-712,43",
},
[9003]={
['id'] = 9003,
['name'] = "Tiên duyên động phủ BOSS3",
['pos'] = "10410003,-445,-490",
},
[9004]={
['id'] = 9004,
['name'] = "Tiên duyên động phủ BOSS4",
['pos'] = "10410004,-577,388",
},
[9005]={
['id'] = 9005,
['name'] = "Tiên duyên động phủ BOSS5",
['pos'] = "10410005,-243,-406",
},
[9011]={
['id'] = 9011,
['name'] = "Tiên duyên động phủ BOSS1",
['pos'] = "10411001,-888,270",
},
[9012]={
['id'] = 9012,
['name'] = "Tiên duyên động phủ BOSS2",
['pos'] = "10411002,-712,43",
},
[9013]={
['id'] = 9013,
['name'] = "Tiên duyên động phủ BOSS3",
['pos'] = "10411003,-445,-490",
},
[9014]={
['id'] = 9014,
['name'] = "Tiên duyên động phủ BOSS4",
['pos'] = "10411004,-577,388",
},
[9015]={
['id'] = 9015,
['name'] = "Tiên duyên động phủ BOSS5",
['pos'] = "10411005,-243,-406",
},
[9201]={
['id'] = 9201,
['name'] = "Linh đường thí luyện",
['pos'] = "10400018,115,21|10400018,40,1|10400018,107,0|10400018,85,-8",
},
[10001]={
['id'] = 10001,
['name'] = "Địa cung Luyện Ngục",
['pos'] = "10320001,-14,17",
},
[11001]={
['id'] = 11001,
['name'] = "Đấu Phá Thương Khung",
['pos'] = "11300006,3,0",
},
[12001]={
['id'] = 12001,
['name'] = "Bắc Thương giới BOSS Điểm nảy sinh mới 1",
['pos'] = "10400023,-591,449",
},
[12002]={
['id'] = 12002,
['name'] = "Bắc Thương giới BOSS Điểm nảy sinh mới 2",
['pos'] = "10400023,-334,-317",
},
[12003]={
['id'] = 12003,
['name'] = "Bắc Thương giới BOSS Điểm nảy sinh mới 3",
['pos'] = "10400023,652,-333",
},
[12004]={
['id'] = 12004,
['name'] = "Bắc Thương giới BOSS Điểm nảy sinh mới 4",
['pos'] = "10400023,577,555",
},
[13001]={
['id'] = 13001,
['name'] = "Chúa tể con đường treo máy điểm",
['pos'] = "11403004,-5,112",
},
[16101]={
['id'] = 16101,
['name'] = "Cày đồ bí cảnh 1 Tầng khu vực an toàn treo máy điểm 1",
['pos'] = "10410001,410,809",
},
[16102]={
['id'] = 16102,
['name'] = "Cày đồ bí cảnh 1 Tầng khu vực an toàn treo máy điểm 2",
['pos'] = "10410001,29,255",
},
[16103]={
['id'] = 16103,
['name'] = "Cày đồ bí cảnh 1 Tầng khu vực an toàn treo máy điểm 3",
['pos'] = "10410001,695,-264",
},
[16104]={
['id'] = 16104,
['name'] = "Cày đồ bí cảnh 1 Tầng khu vực an toàn treo máy điểm 4",
['pos'] = "10410001,976,137",
},
[16111]={
['id'] = 16111,
['name'] = "Cày đồ bí cảnh 1 Tầng không phải khu vực an toàn treo máy điểm 1",
['pos'] = "10410001,35,-289",
},
[16112]={
['id'] = 16112,
['name'] = "Cày đồ bí cảnh 1 Tầng không phải khu vực an toàn treo máy điểm 2",
['pos'] = "10410001,-558,246",
},
[16113]={
['id'] = 16113,
['name'] = "Cày đồ bí cảnh 1 Tầng không phải khu vực an toàn treo máy điểm 3",
['pos'] = "10410001,-912,-514",
},
[16114]={
['id'] = 16114,
['name'] = "Cày đồ bí cảnh 1 Tầng không phải khu vực an toàn treo máy điểm 4",
['pos'] = "10410001,674,-952",
},
[16201]={
['id'] = 16201,
['name'] = "Cày đồ bí cảnh 2 Tầng khu vực an toàn treo máy điểm 1",
['pos'] = "10410002,235,573",
},
[16202]={
['id'] = 16202,
['name'] = "Cày đồ bí cảnh 2 Tầng khu vực an toàn treo máy điểm 2",
['pos'] = "10410002,111,202",
},
[16203]={
['id'] = 16203,
['name'] = "Cày đồ bí cảnh 2 Tầng khu vực an toàn treo máy điểm 3",
['pos'] = "10410002,588,164",
},
[16204]={
['id'] = 16204,
['name'] = "Cày đồ bí cảnh 2 Tầng khu vực an toàn treo máy điểm 4",
['pos'] = "10410002,-95,683",
},
[16211]={
['id'] = 16211,
['name'] = "Cày đồ bí cảnh 2 Tầng không phải khu vực an toàn treo máy điểm 1",
['pos'] = "10410002,-303,-44",
},
[16212]={
['id'] = 16212,
['name'] = "Cày đồ bí cảnh 2 Tầng không phải khu vực an toàn treo máy điểm 2",
['pos'] = "10410002,-736,399",
},
[16213]={
['id'] = 16213,
['name'] = "Cày đồ bí cảnh 2 Tầng không phải khu vực an toàn treo máy điểm 3",
['pos'] = "10410002,201,-531",
},
[16214]={
['id'] = 16214,
['name'] = "Cày đồ bí cảnh 2 Tầng không phải khu vực an toàn treo máy điểm 4",
['pos'] = "10410002,-682,-456",
},
[16301]={
['id'] = 16301,
['name'] = "Cày đồ bí cảnh 3 Tầng khu vực an toàn treo máy điểm 1",
['pos'] = "10410003,-323,329",
},
[16302]={
['id'] = 16302,
['name'] = "Cày đồ bí cảnh 3 Tầng khu vực an toàn treo máy điểm 2",
['pos'] = "10410003,231,397",
},
[16303]={
['id'] = 16303,
['name'] = "Cày đồ bí cảnh 3 Tầng khu vực an toàn treo máy điểm 3",
['pos'] = "10410003,-37,205",
},
[16304]={
['id'] = 16304,
['name'] = "Cày đồ bí cảnh 3 Tầng khu vực an toàn treo máy điểm 4",
['pos'] = "10410003,-466,579",
},
[16311]={
['id'] = 16311,
['name'] = "Cày đồ bí cảnh 3 Tầng không phải khu vực an toàn treo máy điểm 1",
['pos'] = "10410003,-433,-95",
},
[16312]={
['id'] = 16312,
['name'] = "Cày đồ bí cảnh 3 Tầng không phải khu vực an toàn treo máy điểm 2",
['pos'] = "10410003,24,-175",
},
[16313]={
['id'] = 16313,
['name'] = "Cày đồ bí cảnh 3 Tầng không phải khu vực an toàn treo máy điểm 3",
['pos'] = "10410003,147,-436",
},
[16314]={
['id'] = 16314,
['name'] = "Cày đồ bí cảnh 3 Tầng không phải khu vực an toàn treo máy điểm 4",
['pos'] = "10410003,-393,-302",
},
[16401]={
['id'] = 16401,
['name'] = "Cày đồ bí cảnh 4 Tầng khu vực an toàn treo máy điểm 1",
['pos'] = "10410004,-135,495",
},
[16402]={
['id'] = 16402,
['name'] = "Cày đồ bí cảnh 4 Tầng khu vực an toàn treo máy điểm 2",
['pos'] = "10410004,525,-193",
},
[16403]={
['id'] = 16403,
['name'] = "Cày đồ bí cảnh 4 Tầng khu vực an toàn treo máy điểm 3",
['pos'] = "10410004,551,372",
},
[16404]={
['id'] = 16404,
['name'] = "Cày đồ bí cảnh 4 Tầng khu vực an toàn treo máy điểm 4",
['pos'] = "10410004,329,-46",
},
[16411]={
['id'] = 16411,
['name'] = "Cày đồ bí cảnh 4 Tầng không phải khu vực an toàn treo máy điểm 1",
['pos'] = "10410004,-166,-45",
},
[16412]={
['id'] = 16412,
['name'] = "Cày đồ bí cảnh 4 Tầng không phải khu vực an toàn treo máy điểm 2",
['pos'] = "10410004,-579,-277",
},
[16413]={
['id'] = 16413,
['name'] = "Cày đồ bí cảnh 4 Tầng không phải khu vực an toàn treo máy điểm 3",
['pos'] = "10410004,-351,-533",
},
[16414]={
['id'] = 16414,
['name'] = "Cày đồ bí cảnh 4 Tầng không phải khu vực an toàn treo máy điểm 4",
['pos'] = "10410004,118,-503",
},
[16501]={
['id'] = 16501,
['name'] = "Cày đồ bí cảnh 5 Tầng khu vực an toàn treo máy điểm 1",
['pos'] = "10410005,-353,365",
},
[16502]={
['id'] = 16502,
['name'] = "Cày đồ bí cảnh 5 Tầng khu vực an toàn treo máy điểm 2",
['pos'] = "10410005,-353,366",
},
[16503]={
['id'] = 16503,
['name'] = "Cày đồ bí cảnh 5 Tầng khu vực an toàn treo máy điểm 3",
['pos'] = "10410005,-353,367",
},
[16504]={
['id'] = 16504,
['name'] = "Cày đồ bí cảnh 5 Tầng khu vực an toàn treo máy điểm 4",
['pos'] = "10410005,-353,368",
},
[16511]={
['id'] = 16511,
['name'] = "Cày đồ bí cảnh 5 Tầng không phải khu vực an toàn treo máy điểm 1",
['pos'] = "10410005,-353,369",
},
[16512]={
['id'] = 16512,
['name'] = "Cày đồ bí cảnh 5 Tầng không phải khu vực an toàn treo máy điểm 2",
['pos'] = "10410005,-353,370",
},
[16513]={
['id'] = 16513,
['name'] = "Cày đồ bí cảnh 5 Tầng không phải khu vực an toàn treo máy điểm 3",
['pos'] = "10410005,-353,371",
},
[16514]={
['id'] = 16514,
['name'] = "Cày đồ bí cảnh 5 Tầng không phải khu vực an toàn treo máy điểm 4",
['pos'] = "10410005,-353,372",
},
[17101]={
['id'] = 17101,
['name'] = "Cày đồ bí cảnh 1 Tầng khu vực an toàn treo máy điểm 1",
['pos'] = "10411001,410,809",
},
[17102]={
['id'] = 17102,
['name'] = "Cày đồ bí cảnh 1 Tầng khu vực an toàn treo máy điểm 2",
['pos'] = "10411001,29,255",
},
[17103]={
['id'] = 17103,
['name'] = "Cày đồ bí cảnh 1 Tầng khu vực an toàn treo máy điểm 3",
['pos'] = "10411001,695,-264",
},
[17104]={
['id'] = 17104,
['name'] = "Cày đồ bí cảnh 1 Tầng khu vực an toàn treo máy điểm 4",
['pos'] = "10411001,976,137",
},
[17111]={
['id'] = 17111,
['name'] = "Cày đồ bí cảnh 1 Tầng không phải khu vực an toàn treo máy điểm 1",
['pos'] = "10411001,35,-289",
},
[17112]={
['id'] = 17112,
['name'] = "Cày đồ bí cảnh 1 Tầng không phải khu vực an toàn treo máy điểm 2",
['pos'] = "10411001,-558,246",
},
[17113]={
['id'] = 17113,
['name'] = "Cày đồ bí cảnh 1 Tầng không phải khu vực an toàn treo máy điểm 3",
['pos'] = "10411001,-912,-514",
},
[17114]={
['id'] = 17114,
['name'] = "Cày đồ bí cảnh 1 Tầng không phải khu vực an toàn treo máy điểm 4",
['pos'] = "10411001,674,-952",
},
[17201]={
['id'] = 17201,
['name'] = "Cày đồ bí cảnh 2 Tầng khu vực an toàn treo máy điểm 1",
['pos'] = "10411002,235,573",
},
[17202]={
['id'] = 17202,
['name'] = "Cày đồ bí cảnh 2 Tầng khu vực an toàn treo máy điểm 2",
['pos'] = "10411002,111,202",
},
[17203]={
['id'] = 17203,
['name'] = "Cày đồ bí cảnh 2 Tầng khu vực an toàn treo máy điểm 3",
['pos'] = "10411002,588,164",
},
[17204]={
['id'] = 17204,
['name'] = "Cày đồ bí cảnh 2 Tầng khu vực an toàn treo máy điểm 4",
['pos'] = "10411002,-95,683",
},
[17211]={
['id'] = 17211,
['name'] = "Cày đồ bí cảnh 2 Tầng không phải khu vực an toàn treo máy điểm 1",
['pos'] = "10411002,-303,-44",
},
[17212]={
['id'] = 17212,
['name'] = "Cày đồ bí cảnh 2 Tầng không phải khu vực an toàn treo máy điểm 2",
['pos'] = "10411002,-736,399",
},
[17213]={
['id'] = 17213,
['name'] = "Cày đồ bí cảnh 2 Tầng không phải khu vực an toàn treo máy điểm 3",
['pos'] = "10411002,201,-531",
},
[17214]={
['id'] = 17214,
['name'] = "Cày đồ bí cảnh 2 Tầng không phải khu vực an toàn treo máy điểm 4",
['pos'] = "10411002,-682,-456",
},
[17301]={
['id'] = 17301,
['name'] = "Cày đồ bí cảnh 3 Tầng khu vực an toàn treo máy điểm 1",
['pos'] = "10410003,-323,329",
},
[17302]={
['id'] = 17302,
['name'] = "Cày đồ bí cảnh 3 Tầng khu vực an toàn treo máy điểm 2",
['pos'] = "10410003,231,397",
},
[17303]={
['id'] = 17303,
['name'] = "Cày đồ bí cảnh 3 Tầng khu vực an toàn treo máy điểm 3",
['pos'] = "10410003,-37,205",
},
[17304]={
['id'] = 17304,
['name'] = "Cày đồ bí cảnh 3 Tầng khu vực an toàn treo máy điểm 4",
['pos'] = "10410003,-466,579",
},
[17311]={
['id'] = 17311,
['name'] = "Cày đồ bí cảnh 3 Tầng không phải khu vực an toàn treo máy điểm 1",
['pos'] = "10410003,-433,-95",
},
[17312]={
['id'] = 17312,
['name'] = "Cày đồ bí cảnh 3 Tầng không phải khu vực an toàn treo máy điểm 2",
['pos'] = "10410003,24,-175",
},
[17313]={
['id'] = 17313,
['name'] = "Cày đồ bí cảnh 3 Tầng không phải khu vực an toàn treo máy điểm 3",
['pos'] = "10410003,147,-436",
},
[17314]={
['id'] = 17314,
['name'] = "Cày đồ bí cảnh 3 Tầng không phải khu vực an toàn treo máy điểm 4",
['pos'] = "10410003,-393,-302",
},
[17401]={
['id'] = 17401,
['name'] = "Cày đồ bí cảnh 4 Tầng khu vực an toàn treo máy điểm 1",
['pos'] = "10410004,-135,495",
},
[17402]={
['id'] = 17402,
['name'] = "Cày đồ bí cảnh 4 Tầng khu vực an toàn treo máy điểm 2",
['pos'] = "10410004,525,-193",
},
[17403]={
['id'] = 17403,
['name'] = "Cày đồ bí cảnh 4 Tầng khu vực an toàn treo máy điểm 3",
['pos'] = "10410004,551,372",
},
[17404]={
['id'] = 17404,
['name'] = "Cày đồ bí cảnh 4 Tầng khu vực an toàn treo máy điểm 4",
['pos'] = "10410004,329,-46",
},
[17411]={
['id'] = 17411,
['name'] = "Cày đồ bí cảnh 4 Tầng không phải khu vực an toàn treo máy điểm 1",
['pos'] = "10410004,-166,-45",
},
[17412]={
['id'] = 17412,
['name'] = "Cày đồ bí cảnh 4 Tầng không phải khu vực an toàn treo máy điểm 2",
['pos'] = "10410004,-579,-277",
},
[17413]={
['id'] = 17413,
['name'] = "Cày đồ bí cảnh 4 Tầng không phải khu vực an toàn treo máy điểm 3",
['pos'] = "10410004,-351,-533",
},
[17414]={
['id'] = 17414,
['name'] = "Cày đồ bí cảnh 4 Tầng không phải khu vực an toàn treo máy điểm 4",
['pos'] = "10410004,118,-503",
},
[17501]={
['id'] = 17501,
['name'] = "Cày đồ bí cảnh 5 Tầng khu vực an toàn treo máy điểm 1",
['pos'] = "10410005,-353,365",
},
[17502]={
['id'] = 17502,
['name'] = "Cày đồ bí cảnh 5 Tầng khu vực an toàn treo máy điểm 2",
['pos'] = "10410005,-353,366",
},
[17503]={
['id'] = 17503,
['name'] = "Cày đồ bí cảnh 5 Tầng khu vực an toàn treo máy điểm 3",
['pos'] = "10410005,-353,367",
},
[17504]={
['id'] = 17504,
['name'] = "Cày đồ bí cảnh 5 Tầng khu vực an toàn treo máy điểm 4",
['pos'] = "10410005,-353,368",
},
[17511]={
['id'] = 17511,
['name'] = "Cày đồ bí cảnh 5 Tầng không phải khu vực an toàn treo máy điểm 1",
['pos'] = "10410005,-353,369",
},
[17512]={
['id'] = 17512,
['name'] = "Cày đồ bí cảnh 5 Tầng không phải khu vực an toàn treo máy điểm 2",
['pos'] = "10410005,-353,370",
},
[17513]={
['id'] = 17513,
['name'] = "Cày đồ bí cảnh 5 Tầng không phải khu vực an toàn treo máy điểm 3",
['pos'] = "10410005,-353,371",
},
[17514]={
['id'] = 17514,
['name'] = "Cày đồ bí cảnh 5 Tầng không phải khu vực an toàn treo máy điểm 4",
['pos'] = "10410005,-353,372",
},
[17001]={
['id'] = 17001,
['name'] = "Linh thú mộ địa treo máy điểm",
['pos'] = "10400028,-10,48",
},
[18001]={
['id'] = 18001,
['name'] = "Cực hạn khiêu chiến",
['pos'] = "10400019,24,0",
},
[19001]={
['id'] = 19001,
['name'] = "Bang phái BOSS",
['pos'] = "10400029,-81,0",
},
[21001]={
['id'] = 21001,
['name'] = "Người BOSS",
['pos'] = "11301001,-8,-10",
},
[366]={
['id'] = 366,
['name'] = "Lôi Chấn Tử",
['pos'] = "11000001,496,671",
},
[367]={
['id'] = 367,
['name'] = "Khổng Tước Tiên Tử",
['pos'] = "11000001,-449,98",
},
[368]={
['id'] = 368,
['name'] = "Hắc quang Thánh Mẫu",
['pos'] = "11000001,198,697",
},
[369]={
['id'] = 369,
['name'] = "Thông Thiên giáo chủ",
['pos'] = "11000001,277,-723",
},
[370]={
['id'] = 370,
['name'] = "Kim quang Thánh Mẫu",
['pos'] = "11000001,818,439",
},
[371]={
['id'] = 371,
['name'] = "Lâm đầm tiên tử",
['pos'] = "11000001,738,-552",
},
[372]={
['id'] = 372,
['name'] = "Hư Không đạo trưởng",
['pos'] = "11000001,299,-263",
},
[373]={
['id'] = 373,
['name'] = "Hồi hồn cỏ",
['pos'] = "11000001,278,742,10",
},
[374]={
['id'] = 374,
['name'] = "Khỉ thi đấu lôi",
['pos'] = "11000001,359,615,10",
},
[375]={
['id'] = 375,
['name'] = "Ma lôi chi tâm",
['pos'] = "11000001,-354,142",
},
[376]={
['id'] = 376,
['name'] = "Thần mộc",
['pos'] = "11000001,427,-223,10",
},
[377]={
['id'] = 377,
['name'] = "Ánh nắng chiều đỏ tiên tử",
['pos'] = "11000001,-5,704",
},
[378]={
['id'] = 378,
['name'] = "Xúc tu quái",
['pos'] = "11000001,-143,677,10",
},
[379]={
['id'] = 379,
['name'] = "Ma Long chiến sĩ",
['pos'] = "11000001,589,-395,10",
},
[380]={
['id'] = 380,
['name'] = "Hình Thiên",
['pos'] = "11000001,772,-639",
},
[381]={
['id'] = 381,
['name'] = "Sơn tặc",
['pos'] = "11000001,189,-591,10",
},
[382]={
['id'] = 382,
['name'] = "Thiên thư",
['pos'] = "11000001,29,-873",
},
[40101]={
['id'] = 40101,
['name'] = "Vương quý nhân",
['pos'] = "11300002,550,-138,10",
},
[40102]={
['id'] = 40102,
['name'] = "Bình đài",
['pos'] = "11300002,325,-135,50",
},
[40103]={
['id'] = 40103,
['name'] = "Nhện",
['pos'] = "11300002,305,-93,10",
},
[140103]={
['id'] = 140103,
['name'] = "Nhện",
['pos'] = "11300102,305,-93,10",
},
[240103]={
['id'] = 240103,
['name'] = "Nhện",
['pos'] = "11300202,305,-93,10",
},
[340103]={
['id'] = 340103,
['name'] = "Nhện",
['pos'] = "11300302,305,-93,10",
},
[440103]={
['id'] = 440103,
['name'] = "Nhện",
['pos'] = "11300402,305,-93,10",
},
[540103]={
['id'] = 540103,
['name'] = "Nhện",
['pos'] = "11300502,305,-93,10",
},
[640103]={
['id'] = 640103,
['name'] = "Nhện",
['pos'] = "11300602,305,-93,10",
},
[740103]={
['id'] = 740103,
['name'] = "Nhện",
['pos'] = "11300702,305,-93,10",
},
[840103]={
['id'] = 840103,
['name'] = "Nhện",
['pos'] = "11300802,305,-93,10",
},
[940103]={
['id'] = 940103,
['name'] = "Nhện",
['pos'] = "11300902,305,-93,10",
},
[40104]={
['id'] = 40104,
['name'] = "Nhện",
['pos'] = "11300002,303,-124,10",
},
[140104]={
['id'] = 140104,
['name'] = "Nhện",
['pos'] = "11300102,303,-124,10",
},
[240104]={
['id'] = 240104,
['name'] = "Nhện",
['pos'] = "11300202,303,-124,10",
},
[340104]={
['id'] = 340104,
['name'] = "Nhện",
['pos'] = "11300302,303,-124,10",
},
[440104]={
['id'] = 440104,
['name'] = "Nhện",
['pos'] = "11300402,303,-124,10",
},
[540104]={
['id'] = 540104,
['name'] = "Nhện",
['pos'] = "11300502,303,-124,10",
},
[640104]={
['id'] = 640104,
['name'] = "Nhện",
['pos'] = "11300602,303,-124,10",
},
[740104]={
['id'] = 740104,
['name'] = "Nhện",
['pos'] = "11300702,303,-124,10",
},
[840104]={
['id'] = 840104,
['name'] = "Nhện",
['pos'] = "11300802,303,-124,10",
},
[940104]={
['id'] = 940104,
['name'] = "Nhện",
['pos'] = "11300902,303,-124,10",
},
[40105]={
['id'] = 40105,
['name'] = "Nhện",
['pos'] = "11300002,369,-5,10",
},
[140105]={
['id'] = 140105,
['name'] = "Nhện",
['pos'] = "11300102,369,-5,10",
},
[240105]={
['id'] = 240105,
['name'] = "Nhện",
['pos'] = "11300202,369,-5,10",
},
[340105]={
['id'] = 340105,
['name'] = "Nhện",
['pos'] = "11300302,369,-5,10",
},
[440105]={
['id'] = 440105,
['name'] = "Nhện",
['pos'] = "11300402,369,-5,10",
},
[540105]={
['id'] = 540105,
['name'] = "Nhện",
['pos'] = "11300502,369,-5,10",
},
[640105]={
['id'] = 640105,
['name'] = "Nhện",
['pos'] = "11300602,369,-5,10",
},
[740105]={
['id'] = 740105,
['name'] = "Nhện",
['pos'] = "11300702,369,-5,10",
},
[840105]={
['id'] = 840105,
['name'] = "Nhện",
['pos'] = "11300802,369,-5,10",
},
[940105]={
['id'] = 940105,
['name'] = "Nhện",
['pos'] = "11300902,369,-5,10",
},
[40106]={
['id'] = 40106,
['name'] = "Nhện Tát Mãn",
['pos'] = "11300002,63,-110,50",
},
[40107]={
['id'] = 40107,
['name'] = "Song Đầu Xà",
['pos'] = "11300002,50,-116,50",
},
[140107]={
['id'] = 140107,
['name'] = "Song Đầu Xà",
['pos'] = "11300102,50,-116,50",
},
[240107]={
['id'] = 240107,
['name'] = "Song Đầu Xà",
['pos'] = "11300202,50,-116,50",
},
[340107]={
['id'] = 340107,
['name'] = "Song Đầu Xà",
['pos'] = "11300302,50,-116,50",
},
[440107]={
['id'] = 440107,
['name'] = "Song Đầu Xà",
['pos'] = "11300402,50,-116,50",
},
[540107]={
['id'] = 540107,
['name'] = "Song Đầu Xà",
['pos'] = "11300502,50,-116,50",
},
[640107]={
['id'] = 640107,
['name'] = "Song Đầu Xà",
['pos'] = "11300602,50,-116,50",
},
[740107]={
['id'] = 740107,
['name'] = "Song Đầu Xà",
['pos'] = "11300702,50,-116,50",
},
[840107]={
['id'] = 840107,
['name'] = "Song Đầu Xà",
['pos'] = "11300802,50,-116,50",
},
[940107]={
['id'] = 940107,
['name'] = "Song Đầu Xà",
['pos'] = "11300902,50,-116,50",
},
[40108]={
['id'] = 40108,
['name'] = "Cầu treo cơ quan",
['pos'] = "11300002,-2,118,10",
},
[140108]={
['id'] = 140108,
['name'] = "Cầu treo cơ quan",
['pos'] = "11300102,-2,118,10",
},
[240108]={
['id'] = 240108,
['name'] = "Cầu treo cơ quan",
['pos'] = "11300202,-2,118,10",
},
[340108]={
['id'] = 340108,
['name'] = "Cầu treo cơ quan",
['pos'] = "11300302,-2,118,10",
},
[440108]={
['id'] = 440108,
['name'] = "Cầu treo cơ quan",
['pos'] = "11300402,-2,118,10",
},
[540108]={
['id'] = 540108,
['name'] = "Cầu treo cơ quan",
['pos'] = "11300502,-2,118,10",
},
[640108]={
['id'] = 640108,
['name'] = "Cầu treo cơ quan",
['pos'] = "11300602,-2,118,10",
},
[740108]={
['id'] = 740108,
['name'] = "Cầu treo cơ quan",
['pos'] = "11300702,-2,118,10",
},
[840108]={
['id'] = 840108,
['name'] = "Cầu treo cơ quan",
['pos'] = "11300802,-2,118,10",
},
[940108]={
['id'] = 940108,
['name'] = "Cầu treo cơ quan",
['pos'] = "11300902,-2,118,10",
},
[40109]={
['id'] = 40109,
['name'] = "Xà nữ",
['pos'] = "11300002,-334,181,10",
},
[140109]={
['id'] = 140109,
['name'] = "Xà nữ",
['pos'] = "11300102,-334,181,10",
},
[240109]={
['id'] = 240109,
['name'] = "Xà nữ",
['pos'] = "11300202,-334,181,10",
},
[340109]={
['id'] = 340109,
['name'] = "Xà nữ",
['pos'] = "11300302,-334,181,10",
},
[440109]={
['id'] = 440109,
['name'] = "Xà nữ",
['pos'] = "11300402,-334,181,10",
},
[540109]={
['id'] = 540109,
['name'] = "Xà nữ",
['pos'] = "11300502,-334,181,10",
},
[640109]={
['id'] = 640109,
['name'] = "Xà nữ",
['pos'] = "11300602,-334,181,10",
},
[740109]={
['id'] = 740109,
['name'] = "Xà nữ",
['pos'] = "11300702,-334,181,10",
},
[840109]={
['id'] = 840109,
['name'] = "Xà nữ",
['pos'] = "11300802,-334,181,10",
},
[940109]={
['id'] = 940109,
['name'] = "Xà nữ",
['pos'] = "11300902,-334,181,10",
},
[40110]={
['id'] = 40110,
['name'] = "Tát Mãn trước tìm đường điểm",
['pos'] = "11300002,63,-110,10",
},
[140110]={
['id'] = 140110,
['name'] = "Tát Mãn trước tìm đường điểm",
['pos'] = "11300102,63,-110,10",
},
[240110]={
['id'] = 240110,
['name'] = "Tát Mãn trước tìm đường điểm",
['pos'] = "11300202,63,-110,10",
},
[340110]={
['id'] = 340110,
['name'] = "Tát Mãn trước tìm đường điểm",
['pos'] = "11300302,63,-110,10",
},
[440110]={
['id'] = 440110,
['name'] = "Tát Mãn trước tìm đường điểm",
['pos'] = "11300402,63,-110,10",
},
[540110]={
['id'] = 540110,
['name'] = "Tát Mãn trước tìm đường điểm",
['pos'] = "11300502,63,-110,10",
},
[640110]={
['id'] = 640110,
['name'] = "Tát Mãn trước tìm đường điểm",
['pos'] = "11300602,63,-110,10",
},
[740110]={
['id'] = 740110,
['name'] = "Tát Mãn trước tìm đường điểm",
['pos'] = "11300702,63,-110,10",
},
[840110]={
['id'] = 840110,
['name'] = "Tát Mãn trước tìm đường điểm",
['pos'] = "11300802,63,-110,10",
},
[940110]={
['id'] = 940110,
['name'] = "Tát Mãn trước tìm đường điểm",
['pos'] = "11300902,63,-110,10",
},
[60101]={
['id'] = 60101,
['name'] = "Vương quý nhân",
['pos'] = "11300007,-189,-455,10",
},
[60102]={
['id'] = 60102,
['name'] = "Mặt quỷ hút Huyết Muỗi",
['pos'] = "11300007,-35,-577,10",
},
[60103]={
['id'] = 60103,
['name'] = "Tà ác nhện",
['pos'] = "11300007,108,-692,10",
},
[60104]={
['id'] = 60104,
['name'] = "Hư không hỏa linh",
['pos'] = "11300007,-87,-846,10",
},
[60105]={
['id'] = 60105,
['name'] = "Khô lâu chiến sĩ",
['pos'] = "11300007,97,-1056,10",
},
[60106]={
['id'] = 60106,
['name'] = "Ngưu Đầu Nhân",
['pos'] = "11300007,397,-1343,10",
},
[60201]={
['id'] = 60201,
['name'] = "Vương quý nhân",
['pos'] = "11300107,-189,-455,10",
},
[60202]={
['id'] = 60202,
['name'] = "Mặt quỷ hút Huyết Muỗi",
['pos'] = "11300107,-35,-577,10",
},
[60203]={
['id'] = 60203,
['name'] = "Tà ác nhện",
['pos'] = "11300107,108,-692,10",
},
[60204]={
['id'] = 60204,
['name'] = "Hư không hỏa linh",
['pos'] = "11300107,-87,-846,10",
},
[60205]={
['id'] = 60205,
['name'] = "Khô lâu chiến sĩ",
['pos'] = "11300107,97,-1056,10",
},
[60206]={
['id'] = 60206,
['name'] = "Ngưu Đầu Nhân",
['pos'] = "11300107,397,-1343,10",
},
[60301]={
['id'] = 60301,
['name'] = "Vương quý nhân",
['pos'] = "11300207,-189,-455,10",
},
[60302]={
['id'] = 60302,
['name'] = "Mặt quỷ hút Huyết Muỗi",
['pos'] = "11300207,-35,-577,10",
},
[60303]={
['id'] = 60303,
['name'] = "Tà ác nhện",
['pos'] = "11300207,108,-692,10",
},
[60304]={
['id'] = 60304,
['name'] = "Hư không hỏa linh",
['pos'] = "11300207,-87,-846,10",
},
[60305]={
['id'] = 60305,
['name'] = "Khô lâu chiến sĩ",
['pos'] = "11300207,97,-1056,10",
},
[60306]={
['id'] = 60306,
['name'] = "Ngưu Đầu Nhân",
['pos'] = "11300207,397,-1343,10",
},
[70101]={
['id'] = 70101,
['name'] = "Nữ Oa",
['pos'] = "11300010,425,305,10",
},
[70102]={
['id'] = 70102,
['name'] = "Vu độc Tế Tự",
['pos'] = "11300010,503,368,10",
},
[70103]={
['id'] = 70103,
['name'] = "Hỗn độn",
['pos'] = "11300010,-7,560,10",
},
[70104]={
['id'] = 70104,
['name'] = "Sừng dê Ma Nhân",
['pos'] = "11300010,-405,263,10",
},
[70105]={
['id'] = 70105,
['name'] = "Cánh xương yêu thú",
['pos'] = "11300010,-110,-163,10",
},
[70106]={
['id'] = 70106,
['name'] = "Đào Ngột",
['pos'] = "11300010,-473,-531,10",
},
[70201]={
['id'] = 70201,
['name'] = "Nữ Oa",
['pos'] = "11300110,425,305,10",
},
[70202]={
['id'] = 70202,
['name'] = "Vu độc Tế Tự",
['pos'] = "11300110,503,368,10",
},
[70203]={
['id'] = 70203,
['name'] = "Hỗn độn",
['pos'] = "11300110,-7,560,10",
},
[70204]={
['id'] = 70204,
['name'] = "Sừng dê Ma Nhân",
['pos'] = "11300110,-405,263,10",
},
[70205]={
['id'] = 70205,
['name'] = "Cánh xương yêu thú",
['pos'] = "11300110,-110,-163,10",
},
[70206]={
['id'] = 70206,
['name'] = "Đào Ngột",
['pos'] = "11300110,-473,-531,10",
},
[70301]={
['id'] = 70301,
['name'] = "Nữ Oa",
['pos'] = "11300210,425,305,10",
},
[70302]={
['id'] = 70302,
['name'] = "Vu độc Tế Tự",
['pos'] = "11300210,503,368,10",
},
[70303]={
['id'] = 70303,
['name'] = "Hỗn độn",
['pos'] = "11300210,-7,560,10",
},
[70304]={
['id'] = 70304,
['name'] = "Sừng dê Ma Nhân",
['pos'] = "11300210,-405,263,10",
},
[70305]={
['id'] = 70305,
['name'] = "Cánh xương yêu thú",
['pos'] = "11300210,-110,-163,10",
},
[70306]={
['id'] = 70306,
['name'] = "Đào Ngột",
['pos'] = "11300210,-473,-531,10",
},
[80101]={
['id'] = 80101,
['name'] = "Hồ Hỉ Mị",
['pos'] = "11300011,400,305,10",
},
[80102]={
['id'] = 80102,
['name'] = "Quỷ thủ cương thi",
['pos'] = "11300011,480,375,10",
},
[80103]={
['id'] = 80103,
['name'] = "Nhiều cánh tay La Hán",
['pos'] = "11300011,-7,547,10",
},
[80104]={
['id'] = 80104,
['name'] = "Cát vàng chiến sĩ",
['pos'] = "11300011,-411,264,10",
},
[80105]={
['id'] = 80105,
['name'] = "Hoang Cổ thú nhân",
['pos'] = "11300011,-117,-158,10",
},
[80106]={
['id'] = 80106,
['name'] = "Nhiều cánh tay La Hán",
['pos'] = "11300011,-461,-538,10",
},
[80201]={
['id'] = 80201,
['name'] = "Hồ Hỉ Mị",
['pos'] = "11300111,400,305,10",
},
[80202]={
['id'] = 80202,
['name'] = "Quỷ thủ cương thi",
['pos'] = "11300111,480,375,10",
},
[80203]={
['id'] = 80203,
['name'] = "Nhiều cánh tay La Hán",
['pos'] = "11300111,-7,547,10",
},
[80204]={
['id'] = 80204,
['name'] = "Cát vàng chiến sĩ",
['pos'] = "11300111,-411,264,10",
},
[80205]={
['id'] = 80205,
['name'] = "Hoang Cổ thú nhân",
['pos'] = "11300111,-117,-158,10",
},
[80206]={
['id'] = 80206,
['name'] = "Nhiều cánh tay La Hán",
['pos'] = "11300111,-461,-538,10",
},
[80301]={
['id'] = 80301,
['name'] = "Hồ Hỉ Mị",
['pos'] = "11300211,400,305,10",
},
[80302]={
['id'] = 80302,
['name'] = "Quỷ thủ cương thi",
['pos'] = "11300211,480,375,10",
},
[80303]={
['id'] = 80303,
['name'] = "Nhiều cánh tay La Hán",
['pos'] = "11300211,-7,547,10",
},
[80304]={
['id'] = 80304,
['name'] = "Cát vàng chiến sĩ",
['pos'] = "11300211,-411,264,10",
},
[80305]={
['id'] = 80305,
['name'] = "Hoang Cổ thú nhân",
['pos'] = "11300211,-117,-158,10",
},
[80306]={
['id'] = 80306,
['name'] = "Nhiều cánh tay La Hán",
['pos'] = "11300211,-461,-538,10",
},
[631]={
['id'] = 631,
['name'] = "Dã ngoại BOSS1",
['pos'] = "11000001,-644,955,0",
},
[632]={
['id'] = 632,
['name'] = "Dã ngoại BOSS2",
['pos'] = "11000006,468,-46,0",
},
[633]={
['id'] = 633,
['name'] = "Dã ngoại BOSS3",
['pos'] = "11000008,-238,1564,0",
},
[634]={
['id'] = 634,
['name'] = "Dã ngoại BOSS4",
['pos'] = "11000009,665,553,0",
},
[635]={
['id'] = 635,
['name'] = "Dã ngoại BOSS5",
['pos'] = "11000001,-480,162,0",
},
[636]={
['id'] = 636,
['name'] = "Dã ngoại BOSS6",
['pos'] = "11000001,-220,114,0",
},
[637]={
['id'] = 637,
['name'] = "Dã ngoại BOSS7",
['pos'] = "11000001,128,17,0",
},
[638]={
['id'] = 638,
['name'] = "Dã ngoại BOSS8",
['pos'] = "11000001,279,-226,0",
},
[639]={
['id'] = 639,
['name'] = "Dã ngoại BOSS9",
['pos'] = "11000001,510,-368,0",
},
[640]={
['id'] = 640,
['name'] = "Dã ngoại BOSS10",
['pos'] = "11000001,222,-694,0",
},
[641]={
['id'] = 641,
['name'] = "Dã ngoại BOSS11",
['pos'] = "1100045,230,400,2.5",
},
[642]={
['id'] = 642,
['name'] = "Dã ngoại BOSS12",
['pos'] = "1100045,240,400,2.5",
},
[643]={
['id'] = 643,
['name'] = "Dã ngoại BOSS13",
['pos'] = "1100045,250,400,2.5",
},
[644]={
['id'] = 644,
['name'] = "Dã ngoại BOSS14",
['pos'] = "1100045,260,400,2.5",
},
[645]={
['id'] = 645,
['name'] = "Dã ngoại BOSS15",
['pos'] = "1100045,270,400,2.5",
},
[646]={
['id'] = 646,
['name'] = "Dã ngoại BOSS16",
['pos'] = "1100045,280,400,2.5",
},
[647]={
['id'] = 647,
['name'] = "Dã ngoại BOSS17",
['pos'] = "1100045,290,400,2.5",
},
[10000]={
['id'] = 10000,
['name'] = "Sừng dê thú",
['pos'] = "11000017,-216,-625,10|11000017,-233,-686,10|11000017,-313,-691,10",
},
[10002]={
['id'] = 10002,
['name'] = "Mị Ma",
['pos'] = "11000017,-369,-249,10|11000017,-354,-175,10|11000017,-283,-180,10",
},
[10003]={
['id'] = 10003,
['name'] = "Ma năng tượng đá",
['pos'] = "11000017,-136,-18,10|11000017,-10,20,10|11000017,-109,33,10",
},
[10004]={
['id'] = 10004,
['name'] = "Ma quân thủ lĩnh",
['pos'] = "11000017,0,-143,10",
},
[10005]={
['id'] = 10005,
['name'] = "Tiên pháp bia đá",
['pos'] = "11000017,-265,-457,10",
},
[10006]={
['id'] = 10006,
['name'] = "Thượng cổ khôi giáp",
['pos'] = "11000017,0,-144,10",
},
[10007]={
['id'] = 10007,
['name'] = "Tâm ma",
['pos'] = "11000017,44,-1148,10",
},
[10008]={
['id'] = 10008,
['name'] = "Ðát Kỷ",
['pos'] = "11000017,-206,-501,10",
},
[10009]={
['id'] = 10009,
['name'] = "Pháp bảo luyện tạo đài",
['pos'] = "11000017,-109,226,10",
},
[10010]={
['id'] = 10010,
['name'] = "Thí luyện chi ao",
['pos'] = "11000017,81,-75,10",
},
[10011]={
['id'] = 10011,
['name'] = "Tâm ma huyễn tượng",
['pos'] = "11000017,-129,262,10",
},
[10012]={
['id'] = 10012,
['name'] = "Vương quý nhân",
['pos'] = "11000017,-110,-526,10",
},
[10013]={
['id'] = 10013,
['name'] = "Chân Long kính",
['pos'] = "11000017,-129,262,10",
},
[10014]={
['id'] = 10014,
['name'] = "Thái Ất chân nhân",
['pos'] = "11000017,-274,276,10",
},
[10015]={
['id'] = 10015,
['name'] = "Phục Hi",
['pos'] = "11000017,-184,-83,10",
},
[10016]={
['id'] = 10016,
['name'] = "Trụ Vương",
['pos'] = "11000017,-347,-302,10",
},
[10017]={
['id'] = 10017,
['name'] = "Phục Hi",
['pos'] = "11000017,25,20,10",
},
[10018]={
['id'] = 10018,
['name'] = "Phục Hi nguyên hồn",
['pos'] = "11000017,97,-764,10",
},
[10019]={
['id'] = 10019,
['name'] = "Vương quý nhân",
['pos'] = "11000017,167,-1019,10",
},
[10020]={
['id'] = 10020,
['name'] = "Ðát Kỷ",
['pos'] = "11000017,-10,-59,10",
},
[10021]={
['id'] = 10021,
['name'] = "Phục Hi",
['pos'] = "11000017,-53,-655,10",
},
[10022]={
['id'] = 10022,
['name'] = "Linh thú hung hồn",
['pos'] = "11000017,108,-675,10",
},
[10023]={
['id'] = 10023,
['name'] = "Giao long",
['pos'] = "11000017,-343,-443,10",
},
[10024]={
['id'] = 10024,
['name'] = "Lưu huỳnh liệt hồn ma",
['pos'] = "11000017,114,117,10|11000017,170,196,10|11000017,102,203,10",
},
[10026]={
['id'] = 10026,
['name'] = "Đao vệ",
['pos'] = "11000017,164,-188,10|11000017,156,-127,10|11000017,140,-67,10",
},
[10027]={
['id'] = 10027,
['name'] = "Phục Hi",
['pos'] = "11000017,-51,308",
},
[10029]={
['id'] = 10029,
['name'] = "Trụ Vương",
['pos'] = "11000017,9,178,10",
},
[10030]={
['id'] = 10030,
['name'] = "Nhân vật chính",
['pos'] = "11000017,-215,-470,0",
},
[20001]={
['id'] = 20001,
['name'] = "Khương Tử Nha",
['pos'] = "11000010,215,-68,10",
},
[20002]={
['id'] = 20002,
['name'] = "Dương Tiễn",
['pos'] = "11000010,-92,-159,10",
},
[20003]={
['id'] = 20003,
['name'] = "Thụ thương băng lang",
['pos'] = "11000010,-171,-67,10",
},
[20004]={
['id'] = 20004,
['name'] = "Triệu Công Minh",
['pos'] = "11000010,512,-85,10",
},
[20006]={
['id'] = 20006,
['name'] = "Lôi Chấn Tử",
['pos'] = "11000010,-162,66,10",
},
[20007]={
['id'] = 20007,
['name'] = "Chu Vũ Vương",
['pos'] = "11000010,-671,1,10",
},
[20008]={
['id'] = 20008,
['name'] = "Na Tra",
['pos'] = "11000010,-323,-170,10",
},
[20009]={
['id'] = 20009,
['name'] = "Nữ Oa",
['pos'] = "11000010,26,7,10",
},
[20010]={
['id'] = 20010,
['name'] = "Địa cung truyền tống người ( Tạm thay )",
['pos'] = "11000006,145,885,10",
},
[20011]={
['id'] = 20011,
['name'] = "Tây Kỳ",
['pos'] = "11000010,1086,2,10",
},
[20012]={
['id'] = 20012,
['name'] = "Tây Kỳ",
['pos'] = "11000010,223,3,10",
},
[20015]={
['id'] = 20015,
['name'] = "Thanh Long",
['pos'] = "11000010,-370,29,10",
},
[20016]={
['id'] = 20016,
['name'] = "Bạch Hổ",
['pos'] = "11000010,-312,29,10",
},
[20017]={
['id'] = 20017,
['name'] = "Chu Tước",
['pos'] = "11000010,-312,-29,10",
},
[20018]={
['id'] = 20018,
['name'] = "Huyền Vũ",
['pos'] = "11000010,-370,-29,10",
},
[20019]={
['id'] = 20019,
['name'] = "Tây Kỳ",
['pos'] = "11000010,223,3,10",
},
[20020]={
['id'] = 20020,
['name'] = "Đen trắng Song Tử",
['pos'] = "11000010,1026,-21,10",
},
[20021]={
['id'] = 20021,
['name'] = "Tiền lão bản",
['pos'] = "11000010,317,91,10",
},
[20022]={
['id'] = 20022,
['name'] = "Nhân vật chính mov",
['pos'] = "11000010,-341,0,1",
},
[30001]={
['id'] = 30001,
['name'] = "Nữ Oa cung",
['pos'] = "11000001,771,504,10",
},
[30002]={
['id'] = 30002,
['name'] = "Phục Hi Nguyên Thần",
['pos'] = "11000001,741,552,10",
},
[30003]={
['id'] = 30003,
['name'] = "Thái Ất chân nhân",
['pos'] = "11000001,281,765,10",
},
[30004]={
['id'] = 30004,
['name'] = "Na Tra",
['pos'] = "11000001,-77,674,10",
},
[30005]={
['id'] = 30005,
['name'] = "Lôi Chấn Tử",
['pos'] = "11000001,-8,693,10",
},
[30006]={
['id'] = 30006,
['name'] = "Dương Tiễn",
['pos'] = "11000001,126,-10,10",
},
[30007]={
['id'] = 30007,
['name'] = "Dương Tiễn",
['pos'] = "11000001,-553,675,10",
},
[30008]={
['id'] = 30008,
['name'] = "Nhiều cánh tay La Hán",
['pos'] = "11000001,-169,787,10",
},
[30009]={
['id'] = 30009,
['name'] = "Khóa yêu đài",
['pos'] = "11000001,-644,-649,10",
},
[30010]={
['id'] = 30010,
['name'] = "Dự ngôn linh thạch",
['pos'] = "11000001,287,-747,10",
},
[30011]={
['id'] = 30011,
['name'] = "Bia đá",
['pos'] = "11000001,600,-404,10",
},
[30012]={
['id'] = 30012,
['name'] = "Vương quý nhân",
['pos'] = "11000001,-675,450,10",
},
[30013]={
['id'] = 30013,
['name'] = "Thái Ất chân nhân",
['pos'] = "11000001,-220,72,10",
},
[30014]={
['id'] = 30014,
['name'] = "Lôi Chấn Tử",
['pos'] = "11000001,405,-309,10",
},
[30015]={
['id'] = 30015,
['name'] = "Ác ma thương binh",
['pos'] = "11000001,514,-240,10",
},
[30016]={
['id'] = 30016,
['name'] = "Bia đá",
['pos'] = "11000001,583,-408,10",
},
[30017]={
['id'] = 30017,
['name'] = "Ðát Kỷ",
['pos'] = "11000001,717,-422,10",
},
[30018]={
['id'] = 30018,
['name'] = "Tri chu nữ vương",
['pos'] = "11000001,825,-631,10",
},
[30019]={
['id'] = 30019,
['name'] = "Vương quý nhân",
['pos'] = "11000001,215,-761,10",
},
[30020]={
['id'] = 30020,
['name'] = "Ưng thân nữ yêu",
['pos'] = "11000001,354,596,10|11000001,305,637,10|11000001,414,648,10",
},
[30021]={
['id'] = 30021,
['name'] = "Thần điện cơ quan",
['pos'] = "11000001,366,799,10",
},
[30022]={
['id'] = 30022,
['name'] = "Hắc hóa vương quý nhân",
['pos'] = "11000001,-645,-649,10",
},
[30023]={
['id'] = 30023,
['name'] = "Nhiều cánh tay La Hán",
['pos'] = "11000001,147,712,10|11000001,100,727,10|11000001,60,706,10",
},
[30024]={
['id'] = 30024,
['name'] = "Bị trói buộc vương quý nhân",
['pos'] = "11000001,-646,713,10",
},
[30025]={
['id'] = 30025,
['name'] = "Nhiều cánh tay La Hán ( Quái vật )",
['pos'] = "11000001,-167,716,10",
},
[30026]={
['id'] = 30026,
['name'] = "Hút Huyết Muỗi",
['pos'] = "11000001,859,89,10|11000001,982,56,10",
},
[30027]={
['id'] = 30027,
['name'] = "Bạo tẩu thủ vệ",
['pos'] = "11000001,777,-111,10|11000001,885,-169,10",
},
[30028]={
['id'] = 30028,
['name'] = "Đao vệ",
['pos'] = "11000001,-44,154,10|11000001,-138,158,10",
},
[30029]={
['id'] = 30029,
['name'] = "Địa Ngục thương binh",
['pos'] = "11000001,239,-125,10|11000001,294,-223,10",
},
[30033]={
['id'] = 30033,
['name'] = "Ưng thân nữ yêu",
['pos'] = "11000001,477,720,10",
},
[30034]={
['id'] = 30034,
['name'] = "Hoa yêu",
['pos'] = "11000001,-591,762,10|11000001,-575,630,10",
},
[30035]={
['id'] = 30035,
['name'] = "Thụ Tinh",
['pos'] = "11000001,89,709,10|11000001,45,737,10|11000001,29,699,10",
},
[30036]={
['id'] = 30036,
['name'] = "Hồ Hỉ Mị",
['pos'] = "11000001,-491,367,10",
},
[30037]={
['id'] = 30037,
['name'] = "Hồ Hỉ Mị",
['pos'] = "11000001,799,50,10",
},
[30038]={
['id'] = 30038,
['name'] = "Hắc hóa thủ vệ",
['pos'] = "11000001,178,-631,10|11000001,246,-580,10",
},
[30040]={
['id'] = 30040,
['name'] = "Tiền điện thủ vệ",
['pos'] = "11000001,-708,655,10|11000001,-688,765,10",
},
[30043]={
['id'] = 30043,
['name'] = "Thân Công Báo",
['pos'] = "11000001,743,-585,10",
},
[40001]={
['id'] = 40001,
['name'] = "Thực Thi Quỷ",
['pos'] = "11000006,-400,750,10|11000006,-532,718,10|11000006,-423,621,10",
},
[40002]={
['id'] = 40002,
['name'] = "Con dơi",
['pos'] = "11000006,279,1014,10|11000006,384,1098,10|11000006,461,1020,10",
},
[40003]={
['id'] = 40003,
['name'] = "Vu độc Tế Tự",
['pos'] = "11000006,562,173,10|11000006,461,202,10|11000006,386,116,10",
},
[40004]={
['id'] = 40004,
['name'] = "Sừng dê ma",
['pos'] = "11000006,1150,-22,10|11000006,1210,-144,10|11000006,1328,-96,10",
},
[40005]={
['id'] = 40005,
['name'] = "Hấp huyết quỷ ( Phí Trọng )",
['pos'] = "11000006,697,-342,10",
},
[40006]={
['id'] = 40006,
['name'] = "Khương Tử Nha",
['pos'] = "11000006,-347,1214,10",
},
[40007]={
['id'] = 40007,
['name'] = "Linh thảo",
['pos'] = "11000006,-289,1265,10",
},
[40008]={
['id'] = 40008,
['name'] = "Dương Tiễn",
['pos'] = "11000006,-384,865,10",
},
[40009]={
['id'] = 40009,
['name'] = "Na Tra",
['pos'] = "11000006,-235,680,10",
},
[40010]={
['id'] = 40010,
['name'] = "Tử linh huyệt",
['pos'] = "11000006,-292,631,10",
},
[40011]={
['id'] = 40011,
['name'] = "Khương Tử Nha",
['pos'] = "11000006,362,855,10",
},
[40012]={
['id'] = 40012,
['name'] = "Chiêu Hồn Phiên",
['pos'] = "11000006,355,848,10",
},
[40013]={
['id'] = 40013,
['name'] = "Thân Công Báo",
['pos'] = "11000006,498,904,10",
},
[40014]={
['id'] = 40014,
['name'] = "Cơ quan",
['pos'] = "11000006,684,675,10",
},
[40015]={
['id'] = 40015,
['name'] = "Khương Tử Nha",
['pos'] = "11000006,588,583,10",
},
[40016]={
['id'] = 40016,
['name'] = "Na Tra",
['pos'] = "11000006,737,166,10",
},
[40017]={
['id'] = 40017,
['name'] = "Vưu Hồn",
['pos'] = "11000006,639,90,10",
},
[40018]={
['id'] = 40018,
['name'] = "Ðát Kỷ",
['pos'] = "11000006,620,-75,10",
},
[40019]={
['id'] = 40019,
['name'] = "Thân Công Báo",
['pos'] = "11000006,1030,-120,10",
},
[40020]={
['id'] = 40020,
['name'] = "Khương Tử Nha",
['pos'] = "11000006,848,16,10",
},
[40021]={
['id'] = 40021,
['name'] = "Ác hồn đài",
['pos'] = "11000006,943,-65,10",
},
[40022]={
['id'] = 40022,
['name'] = "Vưu Hồn",
['pos'] = "11000006,1143,67,10",
},
[40023]={
['id'] = 40023,
['name'] = "Dương Tiễn",
['pos'] = "11000006,1116,381,10",
},
[40024]={
['id'] = 40024,
['name'] = "Ðát Kỷ",
['pos'] = "11000006,1545,512,10",
},
[40034]={
['id'] = 40034,
['name'] = "Tử linh đều",
['pos'] = "11000006,-597,1243,10",
},
[40035]={
['id'] = 40035,
['name'] = "Thân Công Báo",
['pos'] = "11000006,764,-172,10",
},
[40036]={
['id'] = 40036,
['name'] = "Tóc trắng u hồn",
['pos'] = "11000006,435,-236,10|11000006,308,-323,10|11000006,428,-409,10",
},
[40037]={
['id'] = 40037,
['name'] = "Nữ yêu",
['pos'] = "11000006,-661,-431,10|11000006,-538,-438,10|11000006,-587,-502,10",
},
[40038]={
['id'] = 40038,
['name'] = "Cánh dơi nữ yêu",
['pos'] = "11000006,-793,-521,10|11000006,-785,-623,10|11000006,-791,-732,10",
},
[40039]={
['id'] = 40039,
['name'] = "Quỷ Vương",
['pos'] = "11000006,-608,-674,10",
},
[40040]={
['id'] = 40040,
['name'] = "Chiến đấu khôi lỗi",
['pos'] = "11000006,942,-62,10",
},
[40041]={
['id'] = 40041,
['name'] = "Tiểu yêu",
['pos'] = "11000006,-443,489,10|11000006,-270,466,10|11000006,-359,384,10",
},
[40042]={
['id'] = 40042,
['name'] = "Hồ Hỉ Mị",
['pos'] = "11000006,252,855,10",
},
[40043]={
['id'] = 40043,
['name'] = "Không trọn vẹn bia đá",
['pos'] = "11000006,812,181,10",
},
[50001]={
['id'] = 50001,
['name'] = "Hắc hóa cây nấm",
['pos'] = "11000008,-19,1636,10|11000008,-76,1714,10|11000008,-180,1690,10",
},
[50002]={
['id'] = 50002,
['name'] = "Hắc hóa yêu tinh",
['pos'] = "11000008,-79,1458,10|11000008,24,1424,10|11000008,120,1453,10",
},
[50003]={
['id'] = 50003,
['name'] = "Lưỡng cư Ma Binh",
['pos'] = "11000008,852,1739,10|11000008,935,1792,10|11000008,959,1687,10",
},
[50004]={
['id'] = 50004,
['name'] = "Cóc cát",
['pos'] = "11000008,1126,1579,10",
},
[50005]={
['id'] = 50005,
['name'] = "Hoa yêu",
['pos'] = "11000008,1367,1567,10|11000008,1454,1476,10|11000008,1489,1387,10",
},
[50006]={
['id'] = 50006,
['name'] = "Sừng dê thú",
['pos'] = "11000008,1249,714,10|11000008,1261,621,10|11000008,1153,633,10",
},
[50007]={
['id'] = 50007,
['name'] = "Trứng trùng",
['pos'] = "11000008,1037,598,10",
},
[50009]={
['id'] = 50009,
['name'] = "Nứt Hồn thú",
['pos'] = "11000008,-266,-31,10|11000008,-408,-90,10|11000008,-307,-156,10",
},
[50010]={
['id'] = 50010,
['name'] = "Ăn mòn Thụ Yêu",
['pos'] = "11000008,129,384,10",
},
[50012]={
['id'] = 50012,
['name'] = "Khôi lỗi Thụ Tinh",
['pos'] = "11000008,-451,-765,10",
},
[50013]={
['id'] = 50013,
['name'] = "Hồ Hỉ Mị",
['pos'] = "11000008,-349,1676,10",
},
[50014]={
['id'] = 50014,
['name'] = "Vương quý nhân",
['pos'] = "11000008,-195,1527,10",
},
[50015]={
['id'] = 50015,
['name'] = "Khương Tử Nha",
['pos'] = "11000008,200,1575,10",
},
[50016]={
['id'] = 50016,
['name'] = "Thổ Hành Tôn",
['pos'] = "11000008,593,1428,10",
},
[50017]={
['id'] = 50017,
['name'] = "Na Tra",
['pos'] = "11000008,854,1609,10",
},
[50018]={
['id'] = 50018,
['name'] = "Thân Công Báo",
['pos'] = "11000008,1286,1378,10",
},
[50019]={
['id'] = 50019,
['name'] = "Lôi Chấn Tử",
['pos'] = "11000008,702,537,10",
},
[50020]={
['id'] = 50020,
['name'] = "Thái Ất chân nhân",
['pos'] = "11000008,-109,182,10",
},
[50021]={
['id'] = 50021,
['name'] = "Ðát Kỷ",
['pos'] = "11000008,-499,-605,10",
},
[50022]={
['id'] = 50022,
['name'] = "Hồ Hỉ Mị",
['pos'] = "11000008,1144,834,10",
},
[50023]={
['id'] = 50023,
['name'] = "Thân Công Báo",
['pos'] = "11000008,-256,-340,10",
},
[50024]={
['id'] = 50024,
['name'] = "Vương quý nhân",
['pos'] = "11000008,-114,-164,10",
},
[50025]={
['id'] = 50025,
['name'] = "Hồ Hỉ Mị",
['pos'] = "11000008,-464,-388,10",
},
[50026]={
['id'] = 50026,
['name'] = "Thụ thương yêu tinh",
['pos'] = "11000008,252,1730,10",
},
[50027]={
['id'] = 50027,
['name'] = "Trừ độc linh thảo",
['pos'] = "11000008,691,1324,10",
},
[50028]={
['id'] = 50028,
['name'] = "Lôi Chấn Tử nhắn lại",
['pos'] = "11000008,1238,1018,10",
},
[50029]={
['id'] = 50029,
['name'] = "Bị tù Thụ Tinh",
['pos'] = "11000008,-31,83,10",
},
[50030]={
['id'] = 50030,
['name'] = "Vạn Yêu Cốc",
['pos'] = "11000008,-565,1684,10",
},
[50031]={
['id'] = 50031,
['name'] = "Dương Tiễn",
['pos'] = "11000008,1193,1090,10",
},
[50032]={
['id'] = 50032,
['name'] = "Lưu huỳnh liệt hồn ma",
['pos'] = "11000008,561,680,10|11000008,642,772,10|11000008,695,694,10",
},
[50033]={
['id'] = 50033,
['name'] = "Thượng cổ Thần thạch",
['pos'] = "11000008,-453,-740,10",
},
[50034]={
['id'] = 50034,
['name'] = "Khương Tử Nha",
['pos'] = "11000008,-504,-836,10",
},
[61001]={
['id'] = 61001,
['name'] = "Khương Tử Nha",
['pos'] = "11000009,-320,371,10",
},
[61002]={
['id'] = 61002,
['name'] = "Quân tôm",
['pos'] = "11000009,-334,683,10|11000009,-221,577,10|11000009,-358,531,10",
},
[61003]={
['id'] = 61003,
['name'] = "Dạ minh châu",
['pos'] = "11000009,50,585,10",
},
[61004]={
['id'] = 61004,
['name'] = "Vương quý nhân",
['pos'] = "11000009,100,377,10",
},
[61005]={
['id'] = 61005,
['name'] = "Cầm búa Hải Lực sĩ",
['pos'] = "11000009,28,155,10|11000009,-36,195,10|11000009,-2,262,10",
},
[61006]={
['id'] = 61006,
['name'] = "Nhân ngư chiến sĩ",
['pos'] = "11000009,512,189,10|11000009,416,188,10|11000009,503,262,10",
},
[61007]={
['id'] = 61007,
['name'] = "Thủy Thần Cộng Công",
['pos'] = "11000009,252,198,10",
},
[61008]={
['id'] = 61008,
['name'] = "Biển sâu chiến sĩ",
['pos'] = "11000009,214,474,10|11000009,130,585,10|11000009,322,573,10",
},
[61009]={
['id'] = 61009,
['name'] = "Định Hải Thần Châm",
['pos'] = "11000009,242,400,10",
},
[61010]={
['id'] = 61010,
['name'] = "Na Tra",
['pos'] = "11000009,368,380,10",
},
[61011]={
['id'] = 61011,
['name'] = "Dạ minh châu",
['pos'] = "11000009,452,580,10",
},
[61012]={
['id'] = 61012,
['name'] = "Thái Ất chân nhân",
['pos'] = "11000009,572,335,10",
},
[61013]={
['id'] = 61013,
['name'] = "Triệu Công Minh",
['pos'] = "11000009,673,3,10",
},
[61014]={
['id'] = 61014,
['name'] = "Thượng cổ Thần thạch",
['pos'] = "11000009,753,63,10",
},
[61015]={
['id'] = 61015,
['name'] = "Hải yêu",
['pos'] = "11000009,625,-455,10|11000009,517,-433,10|11000009,602,-320,10",
},
[61016]={
['id'] = 61016,
['name'] = "Hồ Hỉ Mị",
['pos'] = "11000009,402,-237,10",
},
[61017]={
['id'] = 61017,
['name'] = "Thân Công Báo",
['pos'] = "11000009,213,-411,10",
},
[61018]={
['id'] = 61018,
['name'] = "Song đầu cá",
['pos'] = "11000009,262,-433,10|11000009,340,-588,10",
},
[61019]={
['id'] = 61019,
['name'] = "Ðát Kỷ",
['pos'] = "11000009,-27,-460,10",
},
[61020]={
['id'] = 61020,
['name'] = "Hải yêu tinh anh",
['pos'] = "11000009,-103,-284,10|11000009,-222,-262,10|11000009,-331,-230,10",
},
[61021]={
['id'] = 61021,
['name'] = "Mỹ nhân ngư",
['pos'] = "11000009,-91,-549,10|11000009,-201,-576,10|11000009,-301,-583,10",
},
[61022]={
['id'] = 61022,
['name'] = "Hồ Hỉ Mị",
['pos'] = "11000009,-340,-442,10",
},
[61023]={
['id'] = 61023,
['name'] = "Cự hình hải thú",
['pos'] = "11000009,-500,-385,10",
},
[61024]={
['id'] = 61024,
['name'] = "Gió biển miệng",
['pos'] = "11000009,-492,-372,10",
},
[61025]={
['id'] = 61025,
['name'] = "Thái Ất chân nhân",
['pos'] = "11000009,-332,-331,10",
},
[61026]={
['id'] = 61026,
['name'] = "Hải thần điện",
['pos'] = "11000009,-537,357,10",
},
[70001]={
['id'] = 70001,
['name'] = "Côn Luân",
['pos'] = "11000003,708,635,10",
},
[70002]={
['id'] = 70002,
['name'] = "Khương Tử Nha",
['pos'] = "11000003,680,573,10",
},
[70003]={
['id'] = 70003,
['name'] = "Na Tra",
['pos'] = "11000003,391,706,10",
},
[70004]={
['id'] = 70004,
['name'] = "Vương quý nhân",
['pos'] = "11000003,155,594,10",
},
[70005]={
['id'] = 70005,
['name'] = "Tỷ Can",
['pos'] = "11000003,-42,590,10",
},
[70006]={
['id'] = 70006,
['name'] = "Băng phách Ma Nhân",
['pos'] = "11000003,336,517,10",
},
[70007]={
['id'] = 70007,
['name'] = "Băng sơn hổ",
['pos'] = "11000003,235,769,10",
},
[70008]={
['id'] = 70008,
['name'] = "Tê giác quyền thủ",
['pos'] = "11000003,-100,800,10",
},
[70009]={
['id'] = 70009,
['name'] = "U Minh sừng dê",
['pos'] = "11000003,-210,464,10",
},
[70010]={
['id'] = 70010,
['name'] = "Thông Thiên giáo chủ",
['pos'] = "11000003,-192,260,10",
},
[70011]={
['id'] = 70011,
['name'] = "Hỗn độn thủ lĩnh",
['pos'] = "11000003,-158,154,10",
},
[70012]={
['id'] = 70012,
['name'] = "Dương Tiễn",
['pos'] = "11000003,113,-17,10",
},
[70013]={
['id'] = 70013,
['name'] = "Băng sơn hổ",
['pos'] = "11000003,269,90,10",
},
[70014]={
['id'] = 70014,
['name'] = "Vương quý nhân",
['pos'] = "11000003,400,-195,10",
},
[70015]={
['id'] = 70015,
['name'] = "Thân Công Báo",
['pos'] = "11000003,678,-383,10",
},
[70016]={
['id'] = 70016,
['name'] = "Băng phách hổ",
['pos'] = "11000003,601,-211,10",
},
[70017]={
['id'] = 70017,
['name'] = "Núi tuyết cự nhân",
['pos'] = "11000003,471,-611,10|11000003,564,-581,10",
},
[70018]={
['id'] = 70018,
['name'] = "Tỷ Can",
['pos'] = "11000003,357,-448,10",
},
[70019]={
['id'] = 70019,
['name'] = "Nữ Oa",
['pos'] = "11000003,-261,-489,10",
},
[70020]={
['id'] = 70020,
['name'] = "Núi tuyết man nhân",
['pos'] = "11000003,-242,-750,10",
},
[70022]={
['id'] = 70022,
['name'] = "Ma diễm dê",
['pos'] = "11000003,-298,-203,10",
},
[70023]={
['id'] = 70023,
['name'] = "Thông Thiên giáo chủ",
['pos'] = "11000003,-628,-778,10",
},
[70024]={
['id'] = 70024,
['name'] = "Hồ Hỉ Mị",
['pos'] = "11000003,-699,-211,10",
},
[70025]={
['id'] = 70025,
['name'] = "Trụ Vương",
['pos'] = "11000003,-818,-666,10",
},
[70026]={
['id'] = 70026,
['name'] = "Hỗn độn Trụ Vương",
['pos'] = "11000003,-817,-483,10",
},
[80001]={
['id'] = 80001,
['name'] = "Tuyệt Long Lĩnh",
['pos'] = "11000002,117,-714,10",
},
[80002]={
['id'] = 80002,
['name'] = "Vương quý nhân",
['pos'] = "11000002,183,-678,10",
},
[80003]={
['id'] = 80003,
['name'] = "Khương Tử Nha",
['pos'] = "11000002,379,-574,10",
},
[80004]={
['id'] = 80004,
['name'] = "Rắn độc",
['pos'] = "11000002,255,-336,10",
},
[80005]={
['id'] = 80005,
['name'] = "Văn thái sư",
['pos'] = "11000002,383,-304,10",
},
[80006]={
['id'] = 80006,
['name'] = "Thân Công Báo",
['pos'] = "11000002,552,-183,10",
},
[80007]={
['id'] = 80007,
['name'] = "Na Tra",
['pos'] = "11000002,847,-208,10",
},
[80008]={
['id'] = 80008,
['name'] = "Quỷ thủ cương thi",
['pos'] = "11000002,718,-294,10",
},
[80009]={
['id'] = 80009,
['name'] = "Tê giác quyền thú",
['pos'] = "11000002,697,238,10",
},
[80010]={
['id'] = 80010,
['name'] = "Phi Dực người",
['pos'] = "11000002,454,372,10",
},
[80011]={
['id'] = 80011,
['name'] = "Na Tra",
['pos'] = "11000002,847,-208,10",
},
[80012]={
['id'] = 80012,
['name'] = "Vương quý nhân",
['pos'] = "11000002,350,93,10",
},
[80013]={
['id'] = 80013,
['name'] = "Hồ Hỉ Mị",
['pos'] = "11000002,627,124,10",
},
[80014]={
['id'] = 80014,
['name'] = "Văn thái sư",
['pos'] = "11000002,-614,110,10",
},
[80015]={
['id'] = 80015,
['name'] = "Người cải tạo",
['pos'] = "11000002,60,-90,10",
},
[80016]={
['id'] = 80016,
['name'] = "Long hồn tay lớn thú",
['pos'] = "11000002,-41,271,10",
},
[80017]={
['id'] = 80017,
['name'] = "Thông Linh Thú",
['pos'] = "11000002,-486,114,10",
},
[80018]={
['id'] = 80018,
['name'] = "Ðát Kỷ",
['pos'] = "11000002,-180,39,10",
},
[80019]={
['id'] = 80019,
['name'] = "Dương Tiễn",
['pos'] = "11000002,488,242,10",
},
[80020]={
['id'] = 80020,
['name'] = "Na Tra",
['pos'] = "11000002,-170,198,10",
},
[90001]={
['id'] = 90001,
['name'] = "Tỷ Can",
['pos'] = "11000004,-98,562,10",
},
[90002]={
['id'] = 90002,
['name'] = "Lê tiên",
['pos'] = "11000004,-147,771,10",
},
[90003]={
['id'] = 90003,
['name'] = "Ðát Kỷ",
['pos'] = "11000004,118,498,10",
},
[90004]={
['id'] = 90004,
['name'] = "Hoa đen yêu tinh",
['pos'] = "11000004,281,556,10|11000004,206,548,10",
},
[90005]={
['id'] = 90005,
['name'] = "Thông Thiên giáo chủ",
['pos'] = "11000004,374,212,10",
},
[90006]={
['id'] = 90006,
['name'] = "Xà yêu",
['pos'] = "11000004,469,387,10",
},
[90007]={
['id'] = 90007,
['name'] = "Băng tinh nhện độc",
['pos'] = "11000004,598,-131,10",
},
[90008]={
['id'] = 90008,
['name'] = "Thái Ất chân nhân",
['pos'] = "11000004,360,-109,10",
},
[90009]={
['id'] = 90009,
['name'] = "Thổ Hành Tôn",
['pos'] = "11000004,221,-378,10",
},
[90010]={
['id'] = 90010,
['name'] = "Hoa tiên",
['pos'] = "11000004,293,-507,10",
},
[90011]={
['id'] = 90011,
['name'] = "Hồ Hỉ Mị",
['pos'] = "11000004,7,-525,10",
},
[90012]={
['id'] = 90012,
['name'] = "Ðát Kỷ",
['pos'] = "11000004,-142,-30,10",
},
[90013]={
['id'] = 90013,
['name'] = "Ác ma thương binh",
['pos'] = "11000004,-378,-148,10",
},
[90014]={
['id'] = 90014,
['name'] = "Hắc hóa cây nấm",
['pos'] = "11000004,-273,-397,10",
},
[90015]={
['id'] = 90015,
['name'] = "Tỷ Can",
['pos'] = "11000004,-237,-269,10",
},
[90016]={
['id'] = 90016,
['name'] = "Thông Thiên giáo chủ",
['pos'] = "11000004,-600,-602,10",
},
[90017]={
['id'] = 90017,
['name'] = "Thái Ất chân nhân",
['pos'] = "11000004,-817,-763,10",
},
[90018]={
['id'] = 90018,
['name'] = "Hoa vương",
['pos'] = "11000004,-727,-800,10",
},
[90019]={
['id'] = 90019,
['name'] = "Thụ Yêu",
['pos'] = "11000004,-2,18,10",
},
[11101]={
['id'] = 11101,
['name'] = "Tỷ Can",
['pos'] = "11000005,-387,-513,10",
},
[11102]={
['id'] = 11102,
['name'] = "Bọ cạp quái",
['pos'] = "11000005,-239,-535,10|11000005,-137,-536,10",
},
[11103]={
['id'] = 11103,
['name'] = "Khôi lỗi thi nhân",
['pos'] = "11000005,-210,-212,10",
},
[11104]={
['id'] = 11104,
['name'] = "Thông Thiên giáo chủ",
['pos'] = "11000005,-141,-324,10",
},
[11105]={
['id'] = 11105,
['name'] = "Dung nham thạch nhân",
['pos'] = "11000005,22,-377,10",
},
[11106]={
['id'] = 11106,
['name'] = "Na Tra",
['pos'] = "11000005,-38,-94,10",
},
[11107]={
['id'] = 11107,
['name'] = "Tay lớn thú",
['pos'] = "11000005,-184,77,10|11000005,-29,71,10",
},
[11108]={
['id'] = 11108,
['name'] = "Hồ Hỉ Mị",
['pos'] = "11000005,-468,-70,10",
},
[11109]={
['id'] = 11109,
['name'] = "Hư không hỏa linh",
['pos'] = "11000005,-641,80,10",
},
[11110]={
['id'] = 11110,
['name'] = "Thổ Hành Tôn",
['pos'] = "11000005,-541,180,10",
},
[11111]={
['id'] = 11111,
['name'] = "Lưu huỳnh liệt hồn ma",
['pos'] = "11000005,-312,162,10|11000005,-311,271,10",
},
[11112]={
['id'] = 11112,
['name'] = "Thông Thiên giáo chủ",
['pos'] = "11000005,-461,400,10",
},
[11113]={
['id'] = 11113,
['name'] = "Nham tương tay lớn thú",
['pos'] = "11000005,-587,524,10",
},
[11114]={
['id'] = 11114,
['name'] = "Nham thạch chiến sĩ",
['pos'] = "11000005,-644,758,10",
},
[11115]={
['id'] = 11115,
['name'] = "Khương Tử Nha",
['pos'] = "11000005,-692,614,10",
},
[11116]={
['id'] = 11116,
['name'] = "Nham tương Thú Vương",
['pos'] = "11000005,-370,691,10",
},
[11117]={
['id'] = 11117,
['name'] = "Nham tương thạch nhân",
['pos'] = "11000005,-185,435,10",
},
[11118]={
['id'] = 11118,
['name'] = "Ðát Kỷ",
['pos'] = "11000005,-126,640,10",
},
[11119]={
['id'] = 11119,
['name'] = "Địa Ngục tiểu yêu",
['pos'] = "11000005,-80,768,10",
},
[11120]={
['id'] = 11120,
['name'] = "Thái Ất chân nhân",
['pos'] = "11000005,173,409,10",
},
[11121]={
['id'] = 11121,
['name'] = "Dung nham độc hạt",
['pos'] = "11000005,208,574,10",
},
[11122]={
['id'] = 11122,
['name'] = "Dung nham thi nhân",
['pos'] = "11000005,414,389,10",
},
[11123]={
['id'] = 11123,
['name'] = "Trụ Vương",
['pos'] = "11000005,261,760,10",
},
[11124]={
['id'] = 11124,
['name'] = "Kim quang Thú Vương",
['pos'] = "11000005,307,803,10",
},
[11125]={
['id'] = 11125,
['name'] = "Dung nham Đào Ngột",
['pos'] = "11000005,280,1,10",
},
[11201]={
['id'] = 11201,
['name'] = "Tỷ Can",
['pos'] = "11000011,457,83,10",
},
[11202]={
['id'] = 11202,
['name'] = "Nứt Hồn thú",
['pos'] = "11000011,599,-114,10",
},
[11203]={
['id'] = 11203,
['name'] = "Na Tra",
['pos'] = "11000011,395,-225,10",
},
[11204]={
['id'] = 11204,
['name'] = "Dương Tiễn",
['pos'] = "11000011,218,-495,10",
},
[11205]={
['id'] = 11205,
['name'] = "Thái Ất chân nhân",
['pos'] = "11000011,-239,-515,10",
},
[11206]={
['id'] = 11206,
['name'] = "Bò thú",
['pos'] = "11000011,-207,-658,10",
},
[11207]={
['id'] = 11207,
['name'] = "Thân Công Báo",
['pos'] = "11000011,-567,-629,10",
},
[11208]={
['id'] = 11208,
['name'] = "Sa mạc nứt Hồn thú",
['pos'] = "11000011,-721,-712,10",
},
[11209]={
['id'] = 11209,
['name'] = "Xương khô quái",
['pos'] = "11000011,-723,-451,10",
},
[11210]={
['id'] = 11210,
['name'] = "Thông Thiên giáo chủ",
['pos'] = "11000011,-872,-565,10",
},
[11211]={
['id'] = 11211,
['name'] = "Trụ Vương",
['pos'] = "11000011,48,-89,10",
},
[11212]={
['id'] = 11212,
['name'] = "Địa Mẫu",
['pos'] = "11000011,89,20,10",
},
[11213]={
['id'] = 11213,
['name'] = "Nữ Oa",
['pos'] = "11000011,-365,-73,10",
},
[11214]={
['id'] = 11214,
['name'] = "Xương rồng binh",
['pos'] = "11000011,-403,-204,10",
},
[11215]={
['id'] = 11215,
['name'] = "Sa mạc sừng dê thú",
['pos'] = "11000011,-411,56,10",
},
[11216]={
['id'] = 11216,
['name'] = "Trụ Vương",
['pos'] = "11000011,-628,-29,10",
},
[11217]={
['id'] = 11217,
['name'] = "Sa mạc chích diễm thú",
['pos'] = "11000011,-707,-69,10",
},
[11218]={
['id'] = 11218,
['name'] = "Tỷ Can",
['pos'] = "11000011,-224,245,10",
},
[11219]={
['id'] = 11219,
['name'] = "Thông Thiên giáo chủ",
['pos'] = "11000011,164,246,10",
},
[11220]={
['id'] = 11220,
['name'] = "Sa mạc thằn lằn",
['pos'] = "11000011,215,382,10",
},
[11221]={
['id'] = 11221,
['name'] = "Khương Tử Nha",
['pos'] = "11000011,-194,588,10",
},
[11222]={
['id'] = 11222,
['name'] = "Sa mạc nứt Hồn thú",
['pos'] = "11000011,-71,662,10",
},
[11223]={
['id'] = 11223,
['name'] = "Phù chú Ma Nhân",
['pos'] = "11000011,-261,848,10",
},
[11224]={
['id'] = 11224,
['name'] = "Nữ Oa",
['pos'] = "11000011,-370,772,10",
},
[11225]={
['id'] = 11225,
['name'] = "Hỗn độn cự thú",
['pos'] = "11000011,-645,529,10",
},
[11226]={
['id'] = 11226,
['name'] = "Người cải tạo",
['pos'] = "11000011,408,-685,10",
},
[51001]={
['id'] = 51001,
['name'] = "Một mình bò tháp",
['pos'] = "11300006,3,0,10",
},
[110001]={
['id'] = 110001,
['name'] = "Độc lập phó bản 1boss",
['pos'] = "11301002,-26,-21,10",
},
[110002]={
['id'] = 110002,
['name'] = "Độc lập phó bản 2boss",
['pos'] = "11301003,-7,36,10",
},
[110003]={
['id'] = 110003,
['name'] = "Độc lập phó bản 3boss",
['pos'] = "11301004,63,2,10",
},
[110004]={
['id'] = 110004,
['name'] = "Độc lập phó bản 4boss",
['pos'] = "11301005,-7,36,10",
},
[110005]={
['id'] = 110005,
['name'] = "Độc lập phó bản 5boss",
['pos'] = "11301006,63,2,10",
},
[40025]={
['id'] = 40025,
['name'] = "Thế giới BOSS1- Tìm đường",
['pos'] = "11000001,171,-747,0",
},
[40026]={
['id'] = 40026,
['name'] = "Thế giới BOSS2- Tạm thay",
['pos'] = "11000006,1361,556,0",
},
[40027]={
['id'] = 40027,
['name'] = "Thế giới BOSS3- Tạm thay",
['pos'] = "11000009,703,580,0",
},
[40028]={
['id'] = 40028,
['name'] = "Thế giới BOSS4- Tạm thay",
['pos'] = "11000008,1428,1291,0",
},
[40029]={
['id'] = 40029,
['name'] = "Thế giới BOSS5- Tạm thay",
['pos'] = "11000002,471,-636,0",
},
[40030]={
['id'] = 40030,
['name'] = "Thế giới BOSS6- Tạm thay",
['pos'] = "11000003,668,-474,0",
},
[40031]={
['id'] = 40031,
['name'] = "Thế giới BOSS7- Tạm thay",
['pos'] = "11000003,-254,711,0",
},
[40032]={
['id'] = 40032,
['name'] = "Thế giới BOSS8- Tạm thay",
['pos'] = "11000010,-85,-789,0",
},
[40033]={
['id'] = 40033,
['name'] = "Thế giới BOSS9- Tạm thay",
['pos'] = "11000010,-85,-732,0",
},
[40050]={
['id'] = 40050,
['name'] = "Thế giới BOSS1- Giày bay",
['pos'] = "11401101,-60,11,0",
},
[60001]={
['id'] = 60001,
['name'] = "Tài thần BOSSA Treo máy điểm",
['pos'] = "11402001,-111,45,0",
},
[60002]={
['id'] = 60002,
['name'] = "Tài thần BOSSB Treo máy điểm",
['pos'] = "11402001,-120,-39,0",
},
[60003]={
['id'] = 60003,
['name'] = "Tài thần BOSSA Điểm kỹ năng",
['pos'] = "11402001,-18,83,0",
},
[60004]={
['id'] = 60004,
['name'] = "Tài thần BOSSB Điểm kỹ năng",
['pos'] = "11402001,-13,-75,0",
},
[60005]={
['id'] = 60005,
['name'] = "Tài thần BOSS Xuất sinh điểm",
['pos'] = "11402001,-5,10,0",
},
[4001]={
['id'] = 4001,
['name'] = "Doanh địa thủ vệ",
['pos'] = "10430004,-1007,-194|10430004,-1082,-47",
},
[4002]={
['id'] = 4002,
['name'] = "Doanh địa thủ vệ",
['pos'] = "10430004,-41,-1014|10430004,35,-1009",
},
[4003]={
['id'] = 4003,
['name'] = "Doanh địa thủ vệ",
['pos'] = "10430004,862,-319|10430004,920,-238",
},
[4004]={
['id'] = 4004,
['name'] = "Doanh địa thủ vệ",
['pos'] = "10430004,802,810|10430004,739,875",
},
[4005]={
['id'] = 4005,
['name'] = "Doanh địa thủ vệ",
['pos'] = "10430004,-576,929|10430004,-434,1108",
},
[4006]={
['id'] = 4006,
['name'] = "Thủ Vệ tướng quân",
['pos'] = "10430004,-1070,-355",
},
[4007]={
['id'] = 4007,
['name'] = "Thủ Vệ tướng quân",
['pos'] = "10430004,173,-1246",
},
[4008]={
['id'] = 4008,
['name'] = "Thủ Vệ tướng quân",
['pos'] = "10430004,1240,-286",
},
[4009]={
['id'] = 4009,
['name'] = "Thủ Vệ tướng quân",
['pos'] = "10430004,1115,928",
},
[4010]={
['id'] = 4010,
['name'] = "Thủ Vệ tướng quân",
['pos'] = "10430004,-571,1302",
},
[4011]={
['id'] = 4011,
['name'] = "Vực ngoại huyền băng cự thú",
['pos'] = "10430004,-43,-435",
},
[4012]={
['id'] = 4012,
['name'] = "Vực ngoại Tử Tinh ma vương",
['pos'] = "10430004,518,-106",
},
[4013]={
['id'] = 4013,
['name'] = "Vực ngoại minh Lôi Đế",
['pos'] = "10430004,-234,448",
},
[4014]={
['id'] = 4014,
['name'] = "Thương thiên chi thụ",
['pos'] = "10430004,-153,-826",
},
[4015]={
['id'] = 4015,
['name'] = "U Minh chiến tướng",
['pos'] = "10430004,756,-69",
},
[4016]={
['id'] = 4016,
['name'] = "Vực sâu Minh Thần",
['pos'] = "10430004,568,748",
},
[4017]={
['id'] = 4017,
['name'] = "Vô địch gào thét",
['pos'] = "10430004,-494,739",
},
[4018]={
['id'] = 4018,
['name'] = "Dung lửa oan hồn",
['pos'] = "10430004,-786,-163",
},
[4019]={
['id'] = 4019,
['name'] = "Bóng đen lưỡi dao",
['pos'] = "10430004,-913,-1001|10430004,-786,-1097",
},
[4020]={
['id'] = 4020,
['name'] = "Ma Thiên trưởng lão",
['pos'] = "10430004,-816,-739|10430004,-808,-618",
},
[4021]={
['id'] = 4021,
['name'] = "Ma Long thống soái",
['pos'] = "10430004,-576,-992|10430004,-492,-932",
},
[4022]={
['id'] = 4022,
['name'] = "Vực ngoại quân sĩ",
['pos'] = "10430004,-581,-273|10430004,-468,-166",
},
[4023]={
['id'] = 4023,
['name'] = "Vực ngoại quân sư",
['pos'] = "10430004,948,-1182|10430004,983,-1056",
},
[4024]={
['id'] = 4024,
['name'] = "Vực ngoại kỵ binh",
['pos'] = "10430004,860,-818|10430004,775,-740",
},
[4025]={
['id'] = 4025,
['name'] = "Vực ngoại Ma Lang",
['pos'] = "10430004,465,-990|10430004,613,-1031",
},
[4026]={
['id'] = 4026,
['name'] = "Vực ngoại ma khuyển",
['pos'] = "10430004,607,-405|10430004,426,-446",
},
[4027]={
['id'] = 4027,
['name'] = "Vực ngoại thống lĩnh",
['pos'] = "10430004,1286,329|10430004,1252,437",
},
[4028]={
['id'] = 4028,
['name'] = "Ma Long linh quân",
['pos'] = "10430004,700,302|10430004,550,333",
},
[4029]={
['id'] = 4029,
['name'] = "Ma Hổ linh quân",
['pos'] = "10430004,1024,331|10430004,917,449",
},
[4030]={
['id'] = 4030,
['name'] = "Ma tước linh quân",
['pos'] = "10430004,355,1224|10430004,226,1343",
},
[4031]={
['id'] = 4031,
['name'] = "Ma Huyền Linh quân",
['pos'] = "10430004,21,1070|10430004,-54,1254",
},
[4032]={
['id'] = 4032,
['name'] = "Ma linh thần hồn",
['pos'] = "10430004,-68,734|10430004,-230,740",
},
[4033]={
['id'] = 4033,
['name'] = "Ma Thần vong linh",
['pos'] = "10430004,-1304,805|10430004,-1273,668",
},
[4034]={
['id'] = 4034,
['name'] = "Vực sâu Hỏa Ma",
['pos'] = "10430004,-1232,399|10430004,-1232,399",
},
[4035]={
['id'] = 4035,
['name'] = "Vực sâu nước ma",
['pos'] = "10430004,-650,400|10430004,-650,400",
},
[4036]={
['id'] = 4036,
['name'] = "Vực sâu Mộc Ma",
['pos'] = "10430004,239,572|10430004,254,729",
},
[4037]={
['id'] = 4037,
['name'] = "Vực sâu Thổ Ma",
['pos'] = "10430004,-483,-652|10430004,-378,-602",
},
[4038]={
['id'] = 4038,
['name'] = "Vực sâu Lôi Ma",
['pos'] = "10430004,-756,611|10430004,-913,610",
},
[5101]={
['id'] = 5101,
['name'] = "Phi thăng Đại tướng",
['pos'] = "11402006,-8,173",
},
[5102]={
['id'] = 5102,
['name'] = "Đánh BOSS",
['pos'] = "11402006,-13,50",
},
[5103]={
['id'] = 5103,
['name'] = "Truyền tống môn",
['pos'] = "11402006,-7,-26,50",
},
[5104]={
['id'] = 5104,
['name'] = "Triệu Công Minh",
['pos'] = "11402005,-168,-21",
},
[5105]={
['id'] = 5105,
['name'] = "Nữ Oa",
['pos'] = "11402005,-422,-16",
},
[5106]={
['id'] = 5106,
['name'] = "Khương Tử Nha",
['pos'] = "11402005,-667,5",
},
[5107]={
['id'] = 5107,
['name'] = "Phong thần",
['pos'] = "11402005,-340,7,50",
},
[1001]={
['id'] = 1001,
['name'] = "BOSS",
['pos'] = "10410001,1102,22,0",
},
[1002]={
['id'] = 1002,
['name'] = "BOSS",
['pos'] = "10410002,1102,22,0",
},
[1003]={
['id'] = 1003,
['name'] = "BOSS",
['pos'] = "10410003,1102,22,0",
},
[1004]={
['id'] = 1004,
['name'] = "BOSS",
['pos'] = "10410004,1102,22,0",
},
[1005]={
['id'] = 1005,
['name'] = "BOSS",
['pos'] = "10410005,1102,22,0",
},
[1101]={
['id'] = 1101,
['name'] = "Bí cảnh tinh anh · Một",
['pos'] = "10410001,-516,335,10|10410001,-543,544,10|10410001,-392,520,10",
},
[1102]={
['id'] = 1102,
['name'] = "Bí cảnh tinh anh · Một",
['pos'] = "10410001,-512,786,10|10410001,-547,978,10|10410001,-374,935,10",
},
[1103]={
['id'] = 1103,
['name'] = "Bí cảnh tinh anh · Một",
['pos'] = "10410001,63,785,10|10410001,58,992,10|10410001,-120,958,10",
},
[1104]={
['id'] = 1104,
['name'] = "Bí cảnh tinh anh · Một",
['pos'] = "10410001,60,333,10|10410001,35,544,10|10410001,-123,519,10",
},
[1105]={
['id'] = 1105,
['name'] = "Bí cảnh tinh anh · Một",
['pos'] = "10410001,-369,-298,10|10410001,-576,-302,10|10410001,-546,-481,10",
},
[1106]={
['id'] = 1106,
['name'] = "Bí cảnh tinh anh · Một",
['pos'] = "10410001,-358,-896,10|10410001,-575,-897,10|10410001,-521,-731,10",
},
[1107]={
['id'] = 1107,
['name'] = "Bí cảnh tinh anh · Một",
['pos'] = "10410001,55,-752,10|10410001,51,-947,10|10410001,-126,-906,10",
},
[1108]={
['id'] = 1108,
['name'] = "Bí cảnh tinh anh · Một",
['pos'] = "10410001,35,-496,10|10410001,36,-279,10|10410001,-127,-321,10",
},
[1109]={
['id'] = 1109,
['name'] = "Bí cảnh tinh anh · Một",
['pos'] = "10410001,761,497,10|10410001,543,503,10|10410001,574,329,10",
},
[1110]={
['id'] = 1110,
['name'] = "Bí cảnh tinh anh · Một",
['pos'] = "10410001,560,804,10|10410001,577,991,10|10410001,751,954,10",
},
[1111]={
['id'] = 1111,
['name'] = "Bí cảnh tinh anh · Một",
['pos'] = "10410001,1176,988,10|10410001,1179,791,10|10410001,988,959,10",
},
[1112]={
['id'] = 1112,
['name'] = "Bí cảnh tinh anh · Một",
['pos'] = "10410001,1165,543,10|10410001,1163,330,10|10410001,992,371,10",
},
[1113]={
['id'] = 1113,
['name'] = "Bí cảnh tinh anh · Một",
['pos'] = "10410001,603,-289,10|10410001,595,-485,10|10410001,753,-446,10",
},
[1114]={
['id'] = 1114,
['name'] = "Bí cảnh tinh anh · Một",
['pos'] = "10410001,755,-909,10|10410001,541,-892,10|10410001,575,-726,10",
},
[1115]={
['id'] = 1115,
['name'] = "Bí cảnh tinh anh · Một",
['pos'] = "10410001,998,-902,10|10410001,1202,-902,10|10410001,1154,-739,10",
},
[1116]={
['id'] = 1116,
['name'] = "Bí cảnh tinh anh · Một",
['pos'] = "10410001,1194,-463,10|10410001,1166,-283,10|10410001,1002,-467,10",
},
[1201]={
['id'] = 1201,
['name'] = "Bí cảnh tinh anh · Hai",
['pos'] = "10410002,-516,335,10|10410002,-543,544,10|10410002,-392,520,10",
},
[1202]={
['id'] = 1202,
['name'] = "Bí cảnh tinh anh · Hai",
['pos'] = "10410002,-512,786,10|10410002,-547,978,10|10410002,-374,935,10",
},
[1203]={
['id'] = 1203,
['name'] = "Bí cảnh tinh anh · Hai",
['pos'] = "10410002,63,785,10|10410002,58,992,10|10410002,-120,958,10",
},
[1204]={
['id'] = 1204,
['name'] = "Bí cảnh tinh anh · Hai",
['pos'] = "10410002,60,333,10|10410002,35,544,10|10410002,-123,519,10",
},
[1205]={
['id'] = 1205,
['name'] = "Bí cảnh tinh anh · Hai",
['pos'] = "10410002,-369,-298,10|10410002,-576,-302,10|10410002,-546,-481,10",
},
[1206]={
['id'] = 1206,
['name'] = "Bí cảnh tinh anh · Hai",
['pos'] = "10410002,-358,-896,10|10410002,-575,-897,10|10410002,-521,-731,10",
},
[1207]={
['id'] = 1207,
['name'] = "Bí cảnh tinh anh · Hai",
['pos'] = "10410002,55,-752,10|10410002,51,-947,10|10410002,-126,-906,10",
},
[1208]={
['id'] = 1208,
['name'] = "Bí cảnh tinh anh · Hai",
['pos'] = "10410002,35,-496,10|10410002,36,-279,10|10410002,-127,-321,10",
},
[1209]={
['id'] = 1209,
['name'] = "Bí cảnh tinh anh · Hai",
['pos'] = "10410002,761,497,10|10410002,543,503,10|10410002,574,329,10",
},
[1210]={
['id'] = 1210,
['name'] = "Bí cảnh tinh anh · Hai",
['pos'] = "10410002,560,804,10|10410002,577,991,10|10410002,751,954,10",
},
[1211]={
['id'] = 1211,
['name'] = "Bí cảnh tinh anh · Hai",
['pos'] = "10410002,1176,988,10|10410002,1179,791,10|10410002,988,959,10",
},
[1212]={
['id'] = 1212,
['name'] = "Bí cảnh tinh anh · Hai",
['pos'] = "10410002,1165,543,10|10410002,1163,330,10|10410002,992,371,10",
},
[1213]={
['id'] = 1213,
['name'] = "Bí cảnh tinh anh · Hai",
['pos'] = "10410002,603,-289,10|10410002,595,-485,10|10410002,753,-446,10",
},
[1214]={
['id'] = 1214,
['name'] = "Bí cảnh tinh anh · Hai",
['pos'] = "10410002,755,-909,10|10410002,541,-892,10|10410002,575,-726,10",
},
[1215]={
['id'] = 1215,
['name'] = "Bí cảnh tinh anh · Hai",
['pos'] = "10410002,998,-902,10|10410002,1202,-902,10|10410002,1154,-739,10",
},
[1216]={
['id'] = 1216,
['name'] = "Bí cảnh tinh anh · Hai",
['pos'] = "10410002,1194,-463,10|10410002,1166,-283,10|10410002,1002,-467,10",
},
[1301]={
['id'] = 1301,
['name'] = "Bí cảnh tinh anh · Ba",
['pos'] = "10410003,-516,335,10|10410003,-543,544,10|10410003,-392,520,10",
},
[1302]={
['id'] = 1302,
['name'] = "Bí cảnh tinh anh · Ba",
['pos'] = "10410003,-512,786,10|10410003,-547,978,10|10410003,-374,935,10",
},
[1303]={
['id'] = 1303,
['name'] = "Bí cảnh tinh anh · Ba",
['pos'] = "10410003,63,785,10|10410003,58,992,10|10410003,-120,958,10",
},
[1304]={
['id'] = 1304,
['name'] = "Bí cảnh tinh anh · Ba",
['pos'] = "10410003,60,333,10|10410003,35,544,10|10410003,-123,519,10",
},
[1305]={
['id'] = 1305,
['name'] = "Bí cảnh tinh anh · Ba",
['pos'] = "10410003,-369,-298,10|10410003,-576,-302,10|10410003,-546,-481,10",
},
[1306]={
['id'] = 1306,
['name'] = "Bí cảnh tinh anh · Ba",
['pos'] = "10410003,-358,-896,10|10410003,-575,-897,10|10410003,-521,-731,10",
},
[1307]={
['id'] = 1307,
['name'] = "Bí cảnh tinh anh · Ba",
['pos'] = "10410003,55,-752,10|10410003,51,-947,10|10410003,-126,-906,10",
},
[1308]={
['id'] = 1308,
['name'] = "Bí cảnh tinh anh · Ba",
['pos'] = "10410003,35,-496,10|10410003,36,-279,10|10410003,-127,-321,10",
},
[1309]={
['id'] = 1309,
['name'] = "Bí cảnh tinh anh · Ba",
['pos'] = "10410003,761,497,10|10410003,543,503,10|10410003,574,329,10",
},
[1310]={
['id'] = 1310,
['name'] = "Bí cảnh tinh anh · Ba",
['pos'] = "10410003,560,804,10|10410003,577,991,10|10410003,751,954,10",
},
[1311]={
['id'] = 1311,
['name'] = "Bí cảnh tinh anh · Ba",
['pos'] = "10410003,1176,988,10|10410003,1179,791,10|10410003,988,959,10",
},
[1312]={
['id'] = 1312,
['name'] = "Bí cảnh tinh anh · Ba",
['pos'] = "10410003,1165,543,10|10410003,1163,330,10|10410003,992,371,10",
},
[1313]={
['id'] = 1313,
['name'] = "Bí cảnh tinh anh · Ba",
['pos'] = "10410003,603,-289,10|10410003,595,-485,10|10410003,753,-446,10",
},
[1314]={
['id'] = 1314,
['name'] = "Bí cảnh tinh anh · Ba",
['pos'] = "10410003,755,-909,10|10410003,541,-892,10|10410003,575,-726,10",
},
[1315]={
['id'] = 1315,
['name'] = "Bí cảnh tinh anh · Ba",
['pos'] = "10410003,998,-902,10|10410003,1202,-902,10|10410003,1154,-739,10",
},
[1316]={
['id'] = 1316,
['name'] = "Bí cảnh tinh anh · Ba",
['pos'] = "10410003,1194,-463,10|10410003,1166,-283,10|10410003,1002,-467,10",
},
[1401]={
['id'] = 1401,
['name'] = "Bí cảnh tinh anh · Bốn",
['pos'] = "10410004,-516,335,10|10410004,-543,544,10|10410004,-392,520,10",
},
[1402]={
['id'] = 1402,
['name'] = "Bí cảnh tinh anh · Bốn",
['pos'] = "10410004,-512,786,10|10410004,-547,978,10|10410004,-374,935,10",
},
[1403]={
['id'] = 1403,
['name'] = "Bí cảnh tinh anh · Bốn",
['pos'] = "10410004,63,785,10|10410004,58,992,10|10410004,-120,958,10",
},
[1404]={
['id'] = 1404,
['name'] = "Bí cảnh tinh anh · Bốn",
['pos'] = "10410004,60,333,10|10410004,35,544,10|10410004,-123,519,10",
},
[1405]={
['id'] = 1405,
['name'] = "Bí cảnh tinh anh · Bốn",
['pos'] = "10410004,-369,-298,10|10410004,-576,-302,10|10410004,-546,-481,10",
},
[1406]={
['id'] = 1406,
['name'] = "Bí cảnh tinh anh · Bốn",
['pos'] = "10410004,-358,-896,10|10410004,-575,-897,10|10410004,-521,-731,10",
},
[1407]={
['id'] = 1407,
['name'] = "Bí cảnh tinh anh · Bốn",
['pos'] = "10410004,55,-752,10|10410004,51,-947,10|10410004,-126,-906,10",
},
[1408]={
['id'] = 1408,
['name'] = "Bí cảnh tinh anh · Bốn",
['pos'] = "10410004,35,-496,10|10410004,36,-279,10|10410004,-127,-321,10",
},
[1409]={
['id'] = 1409,
['name'] = "Bí cảnh tinh anh · Bốn",
['pos'] = "10410004,761,497,10|10410004,543,503,10|10410004,574,329,10",
},
[1410]={
['id'] = 1410,
['name'] = "Bí cảnh tinh anh · Bốn",
['pos'] = "10410004,560,804,10|10410004,577,991,10|10410004,751,954,10",
},
[1411]={
['id'] = 1411,
['name'] = "Bí cảnh tinh anh · Bốn",
['pos'] = "10410004,1176,988,10|10410004,1179,791,10|10410004,988,959,10",
},
[1412]={
['id'] = 1412,
['name'] = "Bí cảnh tinh anh · Bốn",
['pos'] = "10410004,1165,543,10|10410004,1163,330,10|10410004,992,371,10",
},
[1413]={
['id'] = 1413,
['name'] = "Bí cảnh tinh anh · Bốn",
['pos'] = "10410004,603,-289,10|10410004,595,-485,10|10410004,753,-446,10",
},
[1414]={
['id'] = 1414,
['name'] = "Bí cảnh tinh anh · Bốn",
['pos'] = "10410004,755,-909,10|10410004,541,-892,10|10410004,575,-726,10",
},
[1415]={
['id'] = 1415,
['name'] = "Bí cảnh tinh anh · Bốn",
['pos'] = "10410004,998,-902,10|10410004,1202,-902,10|10410004,1154,-739,10",
},
[1416]={
['id'] = 1416,
['name'] = "Bí cảnh tinh anh · Bốn",
['pos'] = "10410004,1194,-463,10|10410004,1166,-283,10|10410004,1002,-467,10",
},
[1501]={
['id'] = 1501,
['name'] = "Bí cảnh tinh anh · Năm",
['pos'] = "10410005,-516,335,10|10410005,-543,544,10|10410005,-392,520,10",
},
[1502]={
['id'] = 1502,
['name'] = "Bí cảnh tinh anh · Năm",
['pos'] = "10410005,-512,786,10|10410005,-547,978,10|10410005,-374,935,10",
},
[1503]={
['id'] = 1503,
['name'] = "Bí cảnh tinh anh · Năm",
['pos'] = "10410005,63,785,10|10410005,58,992,10|10410005,-120,958,10",
},
[1504]={
['id'] = 1504,
['name'] = "Bí cảnh tinh anh · Năm",
['pos'] = "10410005,60,333,10|10410005,35,544,10|10410005,-123,519,10",
},
[1505]={
['id'] = 1505,
['name'] = "Bí cảnh tinh anh · Năm",
['pos'] = "10410005,-369,-298,10|10410005,-576,-302,10|10410005,-546,-481,10",
},
[1506]={
['id'] = 1506,
['name'] = "Bí cảnh tinh anh · Năm",
['pos'] = "10410005,-358,-896,10|10410005,-575,-897,10|10410005,-521,-731,10",
},
[1507]={
['id'] = 1507,
['name'] = "Bí cảnh tinh anh · Năm",
['pos'] = "10410005,55,-752,10|10410005,51,-947,10|10410005,-126,-906,10",
},
[1508]={
['id'] = 1508,
['name'] = "Bí cảnh tinh anh · Năm",
['pos'] = "10410005,35,-496,10|10410005,36,-279,10|10410005,-127,-321,10",
},
[1509]={
['id'] = 1509,
['name'] = "Bí cảnh tinh anh · Năm",
['pos'] = "10410005,761,497,10|10410005,543,503,10|10410005,574,329,10",
},
[1510]={
['id'] = 1510,
['name'] = "Bí cảnh tinh anh · Năm",
['pos'] = "10410005,560,804,10|10410005,577,991,10|10410005,751,954,10",
},
[1511]={
['id'] = 1511,
['name'] = "Bí cảnh tinh anh · Năm",
['pos'] = "10410005,1176,988,10|10410005,1179,791,10|10410005,988,959,10",
},
[1512]={
['id'] = 1512,
['name'] = "Bí cảnh tinh anh · Năm",
['pos'] = "10410005,1165,543,10|10410005,1163,330,10|10410005,992,371,10",
},
[1513]={
['id'] = 1513,
['name'] = "Bí cảnh tinh anh · Năm",
['pos'] = "10410005,603,-289,10|10410005,595,-485,10|10410005,753,-446,10",
},
[1514]={
['id'] = 1514,
['name'] = "Bí cảnh tinh anh · Năm",
['pos'] = "10410005,755,-909,10|10410005,541,-892,10|10410005,575,-726,10",
},
[1515]={
['id'] = 1515,
['name'] = "Bí cảnh tinh anh · Năm",
['pos'] = "10410005,998,-902,10|10410005,1202,-902,10|10410005,1154,-739,10",
},
[1516]={
['id'] = 1516,
['name'] = "Bí cảnh tinh anh · Năm",
['pos'] = "10410005,1194,-463,10|10410005,1166,-283,10|10410005,1002,-467,10",
},
};
