_G.t_womanname={
[1]={
['id'] = 1,
['name'] = "Mộng man",
},
[2]={
['id'] = 2,
['name'] = "Mộng Kỳ",
},
[3]={
['id'] = 3,
['name'] = "Ức liễu",
},
[4]={
['id'] = 4,
['name'] = "Chi đào",
},
[5]={
['id'] = 5,
['name'] = "Mộ thanh",
},
[6]={
['id'] = 6,
['name'] = "Hỏi lan",
},
[7]={
['id'] = 7,
['name'] = "Lam Lam",
},
[8]={
['id'] = 8,
['name'] = "Nguyên hương",
},
[9]={
['id'] = 9,
['name'] = "Đầu hạ",
},
[10]={
['id'] = 10,
['name'] = "Hạm hạm",
},
[11]={
['id'] = 11,
['name'] = "Ngạo San",
},
[12]={
['id'] = 12,
['name'] = "Man văn",
},
[13]={
['id'] = 13,
['name'] = "Nhạc Lăng",
},
[14]={
['id'] = 14,
['name'] = "Si san",
},
[15]={
['id'] = 15,
['name'] = "Hận ngọc",
},
[16]={
['id'] = 16,
['name'] = "Mới nhu",
},
[17]={
['id'] = 17,
['name'] = "Ngữ dung",
},
[18]={
['id'] = 18,
['name'] = "Ung dung",
},
[19]={
['id'] = 19,
['name'] = "Đêm dung",
},
[20]={
['id'] = 20,
['name'] = "Yếu ớt",
},
[21]={
['id'] = 21,
['name'] = "Đào di",
},
[22]={
['id'] = 22,
['name'] = "Say lam",
},
[23]={
['id'] = 23,
['name'] = "Xuân nhi",
},
[24]={
['id'] = 24,
['name'] = "Ngữ Cầm",
},
[25]={
['id'] = 25,
['name'] = "Từ đồng",
},
[26]={
['id'] = 26,
['name'] = "Ngạo Tình",
},
[27]={
['id'] = 27,
['name'] = "Ngữ Lan",
},
[28]={
['id'] = 28,
['name'] = "Hựu Lăng",
},
[29]={
['id'] = 29,
['name'] = "Bích đồng",
},
[30]={
['id'] = 30,
['name'] = "Nguyên sương",
},
[31]={
['id'] = 31,
['name'] = "Yêu mộng",
},
[32]={
['id'] = 32,
['name'] = "Tử lạnh",
},
[33]={
['id'] = 33,
['name'] = "Diệu đồng",
},
[34]={
['id'] = 34,
['name'] = "Búp bê",
},
[35]={
['id'] = 35,
['name'] = "Hinh sen",
},
[36]={
['id'] = 36,
['name'] = "Tử thúy",
},
[37]={
['id'] = 37,
['name'] = "Mưa lạnh",
},
[38]={
['id'] = 38,
['name'] = "Dễ khói",
},
[39]={
['id'] = 39,
['name'] = "Như Huyên",
},
[40]={
['id'] = 40,
['name'] = "Như nam",
},
[41]={
['id'] = 41,
['name'] = "Tìm thật",
},
[42]={
['id'] = 42,
['name'] = "Cười cười",
},
[43]={
['id'] = 43,
['name'] = "Hướng san",
},
[44]={
['id'] = 44,
['name'] = "Mộ linh",
},
[45]={
['id'] = 45,
['name'] = "Rả rích",
},
[46]={
['id'] = 46,
['name'] = "Tìm nhạn",
},
[47]={
['id'] = 47,
['name'] = "Chiếu dễ",
},
[48]={
['id'] = 48,
['name'] = "Tuyết liễu",
},
[49]={
['id'] = 49,
['name'] = "Tiêu Tiêu",
},
[50]={
['id'] = 50,
['name'] = "Cười sương",
},
[51]={
['id'] = 51,
['name'] = "Biển mây",
},
[52]={
['id'] = 52,
['name'] = "Ngưng trời",
},
[53]={
['id'] = 53,
['name'] = "Lộ Lộ",
},
[54]={
['id'] = 54,
['name'] = "Lạnh mây",
},
[55]={
['id'] = 55,
['name'] = "Băng xoáy",
},
[56]={
['id'] = 56,
['name'] = "Uyển nhi",
},
[57]={
['id'] = 57,
['name'] = "Lục thật",
},
[58]={
['id'] = 58,
['name'] = "Phán nhi",
},
[59]={
['id'] = 59,
['name'] = "Hiểu sương",
},
[60]={
['id'] = 60,
['name'] = "Bích phàm",
},
[61]={
['id'] = 61,
['name'] = "Hạ Hạm",
},
[62]={
['id'] = 62,
['name'] = "Mạn Hương",
},
[63]={
['id'] = 63,
['name'] = "Như khói",
},
[64]={
['id'] = 64,
['name'] = "Nửa mộng",
},
[65]={
['id'] = 65,
['name'] = "Nhã lục",
},
[66]={
['id'] = 66,
['name'] = "Băng lam",
},
[67]={
['id'] = 67,
['name'] = "Lộ Lộ",
},
[68]={
['id'] = 68,
['name'] = "Nhưng có thể",
},
[69]={
['id'] = 69,
['name'] = "Sách thúy",
},
[70]={
['id'] = 70,
['name'] = "Thúy Phong",
},
[71]={
['id'] = 71,
['name'] = "Hương xảo",
},
[72]={
['id'] = 72,
['name'] = "Thay mặt mây",
},
[73]={
['id'] = 73,
['name'] = "Ấu thúy",
},
[74]={
['id'] = 74,
['name'] = "Xảo xảo",
},
[75]={
['id'] = 75,
['name'] = "Nghe lạnh",
},
[76]={
['id'] = 76,
['name'] = "Mộng bách",
},
[77]={
['id'] = 77,
['name'] = "Kiều Kiều",
},
[78]={
['id'] = 78,
['name'] = "Nho nhỏ",
},
[79]={
['id'] = 79,
['name'] = "Ngữ Yên",
},
[80]={
['id'] = 80,
['name'] = "Lăng Huyên",
},
[81]={
['id'] = 81,
['name'] = "Hạ khói",
},
[82]={
['id'] = 82,
['name'] = "Tiểu Mạn",
},
[83]={
['id'] = 83,
['name'] = "Tiểu Man",
},
[84]={
['id'] = 84,
['name'] = "Xuân thúy",
},
[85]={
['id'] = 85,
['name'] = "Sợi thô mà",
},
[86]={
['id'] = 86,
['name'] = "Đêm Lôi",
},
[87]={
['id'] = 87,
['name'] = "Băng hạ",
},
[88]={
['id'] = 88,
['name'] = "Mộng lỏng",
},
[89]={
['id'] = 89,
['name'] = "Tuyết Nhi",
},
[90]={
['id'] = 90,
['name'] = "Vui phong",
},
[91]={
['id'] = 91,
['name'] = "Niệm vi",
},
[92]={
['id'] = 92,
['name'] = "Nghiên Nghiên",
},
[93]={
['id'] = 93,
['name'] = "Tìm xuân",
},
[94]={
['id'] = 94,
['name'] = "Hận mưa",
},
[95]={
['id'] = 95,
['name'] = "Từ lạnh",
},
[96]={
['id'] = 96,
['name'] = "Ức hương",
},
[97]={
['id'] = 97,
['name'] = "Mộng mộng",
},
[98]={
['id'] = 98,
['name'] = "Lẳng lặng",
},
[99]={
['id'] = 99,
['name'] = "Thiến Thiến",
},
[100]={
['id'] = 100,
['name'] = "Tú tú",
},
[101]={
['id'] = 101,
['name'] = "Phương khiết",
},
[102]={
['id'] = 102,
['name'] = "Cách cách",
},
[103]={
['id'] = 103,
['name'] = "Hàm yên",
},
[104]={
['id'] = 104,
['name'] = "Hàm Ngọc",
},
[105]={
['id'] = 105,
['name'] = "Lôi Lôi",
},
[106]={
['id'] = 106,
['name'] = "Nguyệt nguyệt",
},
[107]={
['id'] = 107,
['name'] = "Mai mai",
},
[108]={
['id'] = 108,
['name'] = "Cùng di",
},
[109]={
['id'] = 109,
['name'] = "Nhã tử",
},
[110]={
['id'] = 110,
['name'] = "Cùng ngọc",
},
[111]={
['id'] = 111,
['name'] = "Hồng Diệp",
},
[112]={
['id'] = 112,
['name'] = "Đậu đỏ",
},
[113]={
['id'] = 113,
['name'] = "Hạo lam",
},
[114]={
['id'] = 114,
['name'] = "Gia Nhi",
},
[115]={
['id'] = 115,
['name'] = "Gia Gia",
},
[116]={
['id'] = 116,
['name'] = "Tiểu Tuệ",
},
[117]={
['id'] = 117,
['name'] = "Duyệt Nhi",
},
[118]={
['id'] = 118,
['name'] = "Múa đàn",
},
[119]={
['id'] = 119,
['name'] = "Âm thấm",
},
[120]={
['id'] = 120,
['name'] = "Gia mây",
},
[121]={
['id'] = 121,
['name'] = "Gia ngọc",
},
[122]={
['id'] = 122,
['name'] = "Tinh tuyết",
},
[123]={
['id'] = 123,
['name'] = "Thiến Thiến",
},
[124]={
['id'] = 124,
['name'] = "Tiếc mạch",
},
[125]={
['id'] = 125,
['name'] = "Lan Nhược",
},
[126]={
['id'] = 126,
['name'] = "Nhạc nhi",
},
[127]={
['id'] = 127,
['name'] = "Man ngữ",
},
[128]={
['id'] = 128,
['name'] = "Man từ",
},
[129]={
['id'] = 129,
['name'] = "Hi Hi",
},
[130]={
['id'] = 130,
['name'] = "Như gió",
},
[131]={
['id'] = 131,
['name'] = "Như tâm",
},
[132]={
['id'] = 132,
['name'] = "Như mây",
},
[133]={
['id'] = 133,
['name'] = "Như mây",
},
[134]={
['id'] = 134,
['name'] = "Nhược Lan",
},
[135]={
['id'] = 135,
['name'] = "Tích Tích",
},
[136]={
['id'] = 136,
['name'] = "Ngọt yên ổn",
},
[137]={
['id'] = 137,
['name'] = "Điềm nhiên",
},
[138]={
['id'] = 138,
['name'] = "Điềm tĩnh",
},
[139]={
['id'] = 139,
['name'] = "Văn quân",
},
[140]={
['id'] = 140,
['name'] = "Ngữ quân",
},
[141]={
['id'] = 141,
['name'] = "Hỏi bình",
},
[142]={
['id'] = 142,
['name'] = "荌荌",
},
[143]={
['id'] = 143,
['name'] = "Bích hạm",
},
[144]={
['id'] = 144,
['name'] = "Hái Huyên",
},
[145]={
['id'] = 145,
['name'] = "Thúy đệm",
},
[146]={
['id'] = 146,
['name'] = "Phương Phương",
},
[147]={
['id'] = 147,
['name'] = "Mùi thơm",
},
[148]={
['id'] = 148,
['name'] = "Phương hoa",
},
[149]={
['id'] = 149,
['name'] = "Phương hinh",
},
[150]={
['id'] = 150,
['name'] = "Suối như",
},
[151]={
['id'] = 151,
['name'] = "Phương đệm",
},
[152]={
['id'] = 152,
['name'] = "Mạch mạch",
},
[153]={
['id'] = 153,
['name'] = "Phương châu",
},
[154]={
['id'] = 154,
['name'] = "Mạt Mạt",
},
[155]={
['id'] = 155,
['name'] = "Thiến Thiến",
},
[156]={
['id'] = 156,
['name'] = "Nhàn nhạt",
},
[157]={
['id'] = 157,
['name'] = "Um tùm",
},
[158]={
['id'] = 158,
['name'] = "Mực nhan",
},
[159]={
['id'] = 159,
['name'] = "Hồng Anh",
},
[160]={
['id'] = 160,
['name'] = "Oánh oánh",
},
[161]={
['id'] = 161,
['name'] = "Huyên Huyên",
},
[162]={
['id'] = 162,
['name'] = "Mộng Phỉ",
},
[163]={
['id'] = 163,
['name'] = "Mộng hạm",
},
[164]={
['id'] = 164,
['name'] = "Mộng thu",
},
[165]={
['id'] = 165,
['name'] = "Mộng trúc",
},
[166]={
['id'] = 166,
['name'] = "Hoa nhài",
},
[167]={
['id'] = 167,
['name'] = "Bình vận",
},
[168]={
['id'] = 168,
['name'] = "Bình nhã",
},
[169]={
['id'] = 169,
['name'] = "Dung Dung",
},
[170]={
['id'] = 170,
['name'] = "Mộng mộng",
},
[171]={
['id'] = 171,
['name'] = "Thơ Lôi",
},
[172]={
['id'] = 172,
['name'] = "Thơ nhị",
},
[173]={
['id'] = 173,
['name'] = "Sách Huyên",
},
[174]={
['id'] = 174,
['name'] = "Sách tuệ",
},
[175]={
['id'] = 175,
['name'] = "Thiên Lam",
},
[176]={
['id'] = 176,
['name'] = "Văn đệm",
},
[177]={
['id'] = 177,
['name'] = "Hiểu Yến",
},
[178]={
['id'] = 178,
['name'] = "Hiểu Lỵ",
},
[179]={
['id'] = 179,
['name'] = "Mới Lôi",
},
[180]={
['id'] = 180,
['name'] = "Hinh dung",
},
[181]={
['id'] = 181,
['name'] = "Tâm lăng",
},
[182]={
['id'] = 182,
['name'] = "Tuyết bình",
},
[183]={
['id'] = 183,
['name'] = "Nhã nhị",
},
[184]={
['id'] = 184,
['name'] = "Diễm Phương",
},
[185]={
['id'] = 185,
['name'] = "Diễm lỵ",
},
[186]={
['id'] = 186,
['name'] = "Diễm huệ",
},
[187]={
['id'] = 187,
['name'] = "Mây úy",
},
[188]={
['id'] = 188,
['name'] = "Uẩn tú",
},
[189]={
['id'] = 189,
['name'] = "Tịch tịch",
},
[190]={
['id'] = 190,
['name'] = "Chỉ văn",
},
[191]={
['id'] = 191,
['name'] = "Chỉ kỳ",
},
[192]={
['id'] = 192,
['name'] = "Huyên Huyên",
},
[193]={
['id'] = 193,
['name'] = "Thỏ hỏa",
},
[194]={
['id'] = 194,
['name'] = "Nhỏ bé manh",
},
[195]={
['id'] = 195,
['name'] = "Tử Vi",
},
[196]={
['id'] = 196,
['name'] = "Hái lục",
},
[197]={
['id'] = 197,
['name'] = "Nhỏ này",
},
[198]={
['id'] = 198,
['name'] = "Thải Vi",
},
[199]={
['id'] = 199,
['name'] = "Hái sen",
},
[200]={
['id'] = 200,
['name'] = "Khói tím",
},
[201]={
['id'] = 201,
['name'] = "Màu Huyên",
},
[202]={
['id'] = 202,
['name'] = "Tiểu yêu",
},
[203]={
['id'] = 203,
['name'] = "Màu châu",
},
[204]={
['id'] = 204,
['name'] = "Màu nghiên",
},
[205]={
['id'] = 205,
['name'] = "Sư sư",
},
[206]={
['id'] = 206,
['name'] = "Màu quân",
},
[207]={
['id'] = 207,
['name'] = "Màu nhị",
},
[208]={
['id'] = 208,
['name'] = "Màu màu",
},
[209]={
['id'] = 209,
['name'] = "Thải hà",
},
[210]={
['id'] = 210,
['name'] = "Màu ngọc",
},
[211]={
['id'] = 211,
['name'] = "Thần màu",
},
[212]={
['id'] = 212,
['name'] = "Hân màu",
},
[213]={
['id'] = 213,
['name'] = "Hạm màu",
},
[214]={
['id'] = 214,
['name'] = "Diễm màu",
},
[215]={
['id'] = 215,
['name'] = "Huyên Huyên",
},
[216]={
['id'] = 216,
['name'] = "Vân vân",
},
[217]={
['id'] = 217,
['name'] = "Màu tĩnh",
},
[218]={
['id'] = 218,
['name'] = "Lệ màu",
},
[219]={
['id'] = 219,
['name'] = "Tuyết buồm",
},
[220]={
['id'] = 220,
['name'] = "Thi Thi",
},
[221]={
['id'] = 221,
['name'] = "Áo tím",
},
[222]={
['id'] = 222,
['name'] = "Nguyệt sam",
},
[223]={
['id'] = 223,
['name'] = "Đeo sam",
},
[224]={
['id'] = 224,
['name'] = "Đêm mộng",
},
[225]={
['id'] = 225,
['name'] = "Đẹp trai đỏ",
},
[226]={
['id'] = 226,
['name'] = "Ráng hồng",
},
[227]={
['id'] = 227,
['name'] = "Đồng hà",
},
[228]={
['id'] = 228,
['name'] = "Văn Văn",
},
[229]={
['id'] = 229,
['name'] = "Tư Đồng",
},
[230]={
['id'] = 230,
['name'] = "Như đồng",
},
[231]={
['id'] = 231,
['name'] = "Thu đồng",
},
[232]={
['id'] = 232,
['name'] = "Ngữ đồng",
},
[233]={
['id'] = 233,
['name'] = "Vũ đồng",
},
[234]={
['id'] = 234,
['name'] = "Hiểu đồng",
},
[235]={
['id'] = 235,
['name'] = "Đồng đồng",
},
[236]={
['id'] = 236,
['name'] = "Đồng đồng",
},
[237]={
['id'] = 237,
['name'] = "Lá đồng",
},
[238]={
['id'] = 238,
['name'] = "Huyên đồng",
},
[239]={
['id'] = 239,
['name'] = "Duệ đồng",
},
[240]={
['id'] = 240,
['name'] = "Đồng nhị",
},
[241]={
['id'] = 241,
['name'] = "Vũ Đồng",
},
[242]={
['id'] = 242,
['name'] = "Hân đồng",
},
[243]={
['id'] = 243,
['name'] = "Hi đồng",
},
[244]={
['id'] = 244,
['name'] = "Ảnh đồng",
},
[245]={
['id'] = 245,
['name'] = "Đồng đồng",
},
[246]={
['id'] = 246,
['name'] = "Tử đồng",
},
[247]={
['id'] = 247,
['name'] = "Vũ Đồng",
},
[248]={
['id'] = 248,
['name'] = "Mộng đồng",
},
[249]={
['id'] = 249,
['name'] = "Hi dung",
},
[250]={
['id'] = 250,
['name'] = "Nghiên hi",
},
[251]={
['id'] = 251,
['name'] = "Ngạn tuệ",
},
[252]={
['id'] = 252,
['name'] = "Ngạn linh",
},
[253]={
['id'] = 253,
['name'] = "Băng ngạn",
},
[254]={
['id'] = 254,
['name'] = "Ngạn quân",
},
[255]={
['id'] = 255,
['name'] = "Ngạn chi",
},
[256]={
['id'] = 256,
['name'] = "Ngạn lộ",
},
[257]={
['id'] = 257,
['name'] = "Ngạn sam",
},
[258]={
['id'] = 258,
['name'] = "Ngạn đỏ",
},
[259]={
['id'] = 259,
['name'] = "Doanh áo",
},
[260]={
['id'] = 260,
['name'] = "Tầm tã",
},
[261]={
['id'] = 261,
['name'] = "Lưu luyến",
},
[262]={
['id'] = 262,
['name'] = "Theo thu",
},
[263]={
['id'] = 263,
['name'] = "San san",
},
[264]={
['id'] = 264,
['name'] = "Đồng đồng",
},
[265]={
['id'] = 265,
['name'] = "Theo tâm",
},
[266]={
['id'] = 266,
['name'] = "Theo mây",
},
[267]={
['id'] = 267,
['name'] = "Tịnh ảnh",
},
[268]={
['id'] = 268,
['name'] = "Băng phong",
},
[269]={
['id'] = 269,
['name'] = "Tĩnh phong",
},
[270]={
['id'] = 270,
['name'] = "Tiểu Phong",
},
[271]={
['id'] = 271,
['name'] = "Hiểu phong",
},
[272]={
['id'] = 272,
['name'] = "Tuyết phong",
},
[273]={
['id'] = 273,
['name'] = "Quế phong",
},
[274]={
['id'] = 274,
['name'] = "Ngữ Điệp",
},
[275]={
['id'] = 275,
['name'] = "Hoa quế",
},
[276]={
['id'] = 276,
['name'] = "Quế buồm",
},
[277]={
['id'] = 277,
['name'] = "Quế nhánh",
},
[278]={
['id'] = 278,
['name'] = "Thơ liễu",
},
[279]={
['id'] = 279,
['name'] = "Dương liễu",
},
[280]={
['id'] = 280,
['name'] = "Thừa lâm",
},
[281]={
['id'] = 281,
['name'] = "Xuân Mai",
},
[282]={
['id'] = 282,
['name'] = "Hương mai",
},
[283]={
['id'] = 283,
['name'] = "Khinh mai",
},
[284]={
['id'] = 284,
['name'] = "Đông Mai",
},
[285]={
['id'] = 285,
['name'] = "Hàn mai",
},
[286]={
['id'] = 286,
['name'] = "Mộ mai",
},
[287]={
['id'] = 287,
['name'] = "Nghênh mai",
},
[288]={
['id'] = 288,
['name'] = "Hỏi mai",
},
[289]={
['id'] = 289,
['name'] = "Tú Mai",
},
[290]={
['id'] = 290,
['name'] = "Mai nhánh",
},
[291]={
['id'] = 291,
['name'] = "Mai Thanh",
},
[292]={
['id'] = 292,
['name'] = "Mai Anh",
},
[293]={
['id'] = 293,
['name'] = "Hiểu Nam",
},
[294]={
['id'] = 294,
['name'] = "Nam Nam",
},
[295]={
['id'] = 295,
['name'] = "Anh nam",
},
[296]={
['id'] = 296,
['name'] = "Tử nam",
},
[297]={
['id'] = 297,
['name'] = "Theo nam",
},
[298]={
['id'] = 298,
['name'] = "Tư Nam",
},
[299]={
['id'] = 299,
['name'] = "Tư Tư",
},
[300]={
['id'] = 300,
['name'] = "Nghĩ trí",
},
[301]={
['id'] = 301,
['name'] = "Tuệ Tuệ",
},
[302]={
['id'] = 302,
['name'] = "Nghĩ như",
},
[303]={
['id'] = 303,
['name'] = "Nghĩ na",
},
[304]={
['id'] = 304,
['name'] = "Nghĩ manh",
},
[305]={
['id'] = 305,
['name'] = "Nghĩ suối",
},
[306]={
['id'] = 306,
['name'] = "Nghĩ hàm",
},
[307]={
['id'] = 307,
['name'] = "Tư Mẫn",
},
[308]={
['id'] = 308,
['name'] = "Nghĩ khiết",
},
[309]={
['id'] = 309,
['name'] = "Tư Vũ",
},
[310]={
['id'] = 310,
['name'] = "Nghĩ ngữ",
},
[311]={
['id'] = 311,
['name'] = "Nghĩ ái",
},
[312]={
['id'] = 312,
['name'] = "Tư Kỳ",
},
[313]={
['id'] = 313,
['name'] = "Nghĩ lâm",
},
[314]={
['id'] = 314,
['name'] = "Oánh oánh",
},
[315]={
['id'] = 315,
['name'] = "Tư Di",
},
[316]={
['id'] = 316,
['name'] = "Tư Nhã",
},
[317]={
['id'] = 317,
['name'] = "Nghĩ thần",
},
[318]={
['id'] = 318,
['name'] = "Nghĩ gia",
},
[319]={
['id'] = 319,
['name'] = "Nghĩ tốt",
},
[320]={
['id'] = 320,
['name'] = "Nghĩ đệm",
},
[321]={
['id'] = 321,
['name'] = "Nghĩ ý",
},
[322]={
['id'] = 322,
['name'] = "Tư Địch",
},
[323]={
['id'] = 323,
['name'] = "Nghĩ thông",
},
[324]={
['id'] = 324,
['name'] = "Nghĩ sen",
},
[325]={
['id'] = 325,
['name'] = "Màu hồng",
},
[326]={
['id'] = 326,
['name'] = "Thay mặt đào",
},
[327]={
['id'] = 327,
['name'] = "Biển đào",
},
[328]={
['id'] = 328,
['name'] = "Xuân Đào",
},
[329]={
['id'] = 329,
['name'] = "Nguyệt đào",
},
[330]={
['id'] = 330,
['name'] = "Sách đào",
},
[331]={
['id'] = 331,
['name'] = "Thúy đào",
},
[332]={
['id'] = 332,
['name'] = "Ruộng nhưng",
},
[333]={
['id'] = 333,
['name'] = "Ruộng ruộng",
},
[334]={
['id'] = 334,
['name'] = "Đồng hoa",
},
[335]={
['id'] = 335,
['name'] = "Hạnh nhi",
},
[336]={
['id'] = 336,
['name'] = "Chi hạm",
},
[337]={
['id'] = 337,
['name'] = "Văn kiện chi",
},
[338]={
['id'] = 338,
['name'] = "Cành vàng",
},
[339]={
['id'] = 339,
['name'] = "Nguyệt nhánh",
},
[340]={
['id'] = 340,
['name'] = "Vui sướng",
},
[341]={
['id'] = 341,
['name'] = "Tử hinh",
},
[342]={
['id'] = 342,
['name'] = "Tử Hàm",
},
[343]={
['id'] = 343,
['name'] = "Tử cần",
},
[344]={
['id'] = 344,
['name'] = "Tử lộ",
},
[345]={
['id'] = 345,
['name'] = "Tử khiết",
},
[346]={
['id'] = 346,
['name'] = "Tử dật",
},
[347]={
['id'] = 347,
['name'] = "Tử đình",
},
[348]={
['id'] = 348,
['name'] = "Tử dao",
},
[349]={
['id'] = 349,
['name'] = "Tử đồng",
},
[350]={
['id'] = 350,
['name'] = "Tử nguyệt",
},
[351]={
['id'] = 351,
['name'] = "Tử Huyên",
},
[352]={
['id'] = 352,
['name'] = "Tử lộ",
},
[353]={
['id'] = 353,
['name'] = "Tử nhu",
},
[354]={
['id'] = 354,
['name'] = "Tử đồng",
},
[355]={
['id'] = 355,
['name'] = "Tử san",
},
[356]={
['id'] = 356,
['name'] = "Tử lăng",
},
[357]={
['id'] = 357,
['name'] = "Tử mây",
},
[358]={
['id'] = 358,
['name'] = "Tử mẫn",
},
[359]={
['id'] = 359,
['name'] = "Tử bội",
},
[360]={
['id'] = 360,
['name'] = "Tử uyển",
},
[361]={
['id'] = 361,
['name'] = "Tử thiến",
},
[362]={
['id'] = 362,
['name'] = "Tử oánh",
},
[363]={
['id'] = 363,
['name'] = "Tử dĩnh",
},
[364]={
['id'] = 364,
['name'] = "Tử thư",
},
[365]={
['id'] = 365,
['name'] = "Tâm Ngữ",
},
[366]={
['id'] = 366,
['name'] = "Tâm Di",
},
[367]={
['id'] = 367,
['name'] = "Oánh di",
},
[368]={
['id'] = 368,
['name'] = "Ấu di",
},
[369]={
['id'] = 369,
['name'] = "Hân nhưng",
},
[370]={
['id'] = 370,
['name'] = "Nhã nhưng",
},
[371]={
['id'] = 371,
['name'] = "Ngữ yến",
},
[372]={
['id'] = 372,
['name'] = "Ngữ tâm",
},
[373]={
['id'] = 373,
['name'] = "Ngữ Thi",
},
[374]={
['id'] = 374,
['name'] = "Duyệt Hân",
},
[375]={
['id'] = 375,
['name'] = "Duyệt nhưng",
},
[376]={
['id'] = 376,
['name'] = "Mây thiều",
},
[377]={
['id'] = 377,
['name'] = "Tâm nặc",
},
[378]={
['id'] = 378,
['name'] = "Trí mẫn",
},
[379]={
['id'] = 379,
['name'] = "Trí thuần",
},
[380]={
['id'] = 380,
['name'] = "Chỉ Nhược",
},
[381]={
['id'] = 381,
['name'] = "Nhan cách",
},
[382]={
['id'] = 382,
['name'] = "Thanh Sa",
},
[383]={
['id'] = 383,
['name'] = "Uyển nhi",
},
[384]={
['id'] = 384,
['name'] = "Mộ anh",
},
};
