_G.t_womansurname={
[1]={
['id'] = 1,
['name'] = "Vệ",
},
[2]={
['id'] = 2,
['name'] = "Hàn",
},
[3]={
['id'] = 3,
['name'] = "Tần",
},
[4]={
['id'] = 4,
['name'] = "Hoa",
},
[5]={
['id'] = 5,
['name'] = "Kim",
},
[6]={
['id'] = 6,
['name'] = "Khương",
},
[7]={
['id'] = 7,
['name'] = "Tạ",
},
[8]={
['id'] = 8,
['name'] = "Dụ",
},
[9]={
['id'] = 9,
['name'] = "Bách",
},
[10]={
['id'] = 10,
['name'] = "Nước",
},
[11]={
['id'] = 11,
['name'] = "Chương",
},
[12]={
['id'] = 12,
['name'] = "Mây",
},
[13]={
['id'] = 13,
['name'] = "Tô",
},
[14]={
['id'] = 14,
['name'] = "Phan",
},
[15]={
['id'] = 15,
['name'] = "Cát",
},
[16]={
['id'] = 16,
['name'] = "Hề",
},
[17]={
['id'] = 17,
['name'] = "Bành",
},
[18]={
['id'] = 18,
['name'] = "Lang",
},
[19]={
['id'] = 19,
['name'] = "Lỗ",
},
[20]={
['id'] = 20,
['name'] = "Vi",
},
[21]={
['id'] = 21,
['name'] = "Xương",
},
[22]={
['id'] = 22,
['name'] = "Mầm",
},
[23]={
['id'] = 23,
['name'] = "Phượng",
},
[24]={
['id'] = 24,
['name'] = "Hoa",
},
[25]={
['id'] = 25,
['name'] = "Phương",
},
[26]={
['id'] = 26,
['name'] = "Du",
},
[27]={
['id'] = 27,
['name'] = "Mặc cho",
},
[28]={
['id'] = 28,
['name'] = "Viên",
},
[29]={
['id'] = 29,
['name'] = "Liễu",
},
[30]={
['id'] = 30,
['name'] = "Sử",
},
[31]={
['id'] = 31,
['name'] = "Phí",
},
[32]={
['id'] = 32,
['name'] = "Lôi",
},
[33]={
['id'] = 33,
['name'] = "Nghê",
},
[34]={
['id'] = 34,
['name'] = "Canh",
},
[35]={
['id'] = 35,
['name'] = "Ân",
},
[36]={
['id'] = 36,
['name'] = "Tất",
},
[37]={
['id'] = 37,
['name'] = "An",
},
[38]={
['id'] = 38,
['name'] = "Thường",
},
[39]={
['id'] = 39,
['name'] = "Vui",
},
[40]={
['id'] = 40,
['name'] = "Lúc",
},
[41]={
['id'] = 41,
['name'] = "Đủ",
},
[42]={
['id'] = 42,
['name'] = "Ngũ",
},
[43]={
['id'] = 43,
['name'] = "Dư",
},
[44]={
['id'] = 44,
['name'] = "Nguyên",
},
[45]={
['id'] = 45,
['name'] = "Bốc",
},
[46]={
['id'] = 46,
['name'] = "Chú ý",
},
[47]={
['id'] = 47,
['name'] = "Mạnh",
},
[48]={
['id'] = 48,
['name'] = "Bình",
},
[49]={
['id'] = 49,
['name'] = "Hoàng",
},
[50]={
['id'] = 50,
['name'] = "Cùng",
},
[51]={
['id'] = 51,
['name'] = "Mục",
},
[52]={
['id'] = 52,
['name'] = "Tiêu",
},
[53]={
['id'] = 53,
['name'] = "Doãn",
},
[54]={
['id'] = 54,
['name'] = "Độc Cô",
},
[55]={
['id'] = 55,
['name'] = "Phương đông",
},
[56]={
['id'] = 56,
['name'] = "Âu Dương",
},
[57]={
['id'] = 57,
['name'] = "Tây Môn",
},
[58]={
['id'] = 58,
['name'] = "Nam Cung",
},
[59]={
['id'] = 59,
['name'] = "Cơ",
},
[60]={
['id'] = 60,
['name'] = "Tiêu",
},
[61]={
['id'] = 61,
['name'] = "Mặc cho",
},
[62]={
['id'] = 62,
['name'] = "Lục",
},
[63]={
['id'] = 63,
['name'] = "Địch",
},
[64]={
['id'] = 64,
['name'] = "Đế",
},
[65]={
['id'] = 65,
['name'] = "Trái",
},
[66]={
['id'] = 66,
['name'] = "Lạnh",
},
[67]={
['id'] = 67,
['name'] = "Thánh",
},
[68]={
['id'] = 68,
['name'] = "Gạo",
},
[69]={
['id'] = 69,
['name'] = "Tinh",
},
[70]={
['id'] = 70,
['name'] = "Minh",
},
[71]={
['id'] = 71,
['name'] = "Thượng quan",
},
[72]={
['id'] = 72,
['name'] = "Phí",
},
[73]={
['id'] = 73,
['name'] = "Sư",
},
[74]={
['id'] = 74,
['name'] = "Nguyệt",
},
[75]={
['id'] = 75,
['name'] = "Nho",
},
[76]={
['id'] = 76,
['name'] = "Lam",
},
[77]={
['id'] = 77,
['name'] = "Suối",
},
[78]={
['id'] = 78,
['name'] = "Mực",
},
[79]={
['id'] = 79,
['name'] = "Khói",
},
[80]={
['id'] = 80,
['name'] = "Thiên phong",
},
[81]={
['id'] = 81,
['name'] = "Uất Trì",
},
[82]={
['id'] = 82,
['name'] = "Gợi cảm",
},
[83]={
['id'] = 83,
['name'] = "Đậu bỉ",
},
[84]={
['id'] = 84,
['name'] = "Vui vẻ",
},
[85]={
['id'] = 85,
['name'] = "Buồn bực",
},
[86]={
['id'] = 86,
['name'] = "Nữ thần",
},
[87]={
['id'] = 87,
['name'] = "Hủ nữ",
},
[88]={
['id'] = 88,
['name'] = "Lãnh diễm",
},
[89]={
['id'] = 89,
['name'] = "Ngốc manh",
},
[90]={
['id'] = 90,
['name'] = "Tử Xa",
},
[91]={
['id'] = 91,
['name'] = "Yêu cười",
},
[92]={
['id'] = 92,
['name'] = "Tên điên",
},
[93]={
['id'] = 93,
['name'] = "Đại tỷ",
},
[94]={
['id'] = 94,
['name'] = "Tịch mịch nhỏ",
},
[95]={
['id'] = 95,
['name'] = "Doãn",
},
[96]={
['id'] = 96,
['name'] = "Nữ hầu",
},
[97]={
['id'] = 97,
['name'] = "稥氺",
},
[98]={
['id'] = 98,
['name'] = "Thiên sứ",
},
[99]={
['id'] = 99,
['name'] = "Yêu tinh",
},
[100]={
['id'] = 100,
['name'] = "Triền miên",
},
[101]={
['id'] = 101,
['name'] = "Nữ gọi thú",
},
[102]={
['id'] = 102,
['name'] = "Thiên Toàn",
},
[103]={
['id'] = 103,
['name'] = "Tàn múa",
},
[104]={
['id'] = 104,
['name'] = "Hoa nhan",
},
[105]={
['id'] = 105,
['name'] = "Tinh này",
},
[106]={
['id'] = 106,
['name'] = "Tuyết",
},
[107]={
['id'] = 107,
['name'] = "Tàn nguyệt",
},
[108]={
['id'] = 108,
['name'] = "Cạn mạch",
},
[109]={
['id'] = 109,
['name'] = "Sơ tâm",
},
[110]={
['id'] = 110,
['name'] = "Mưa rơi",
},
[111]={
['id'] = 111,
['name'] = "Pfeiffer",
},
[112]={
['id'] = 112,
['name'] = "Bi thương",
},
[113]={
['id'] = 113,
['name'] = "Thủy Nhược",
},
[114]={
['id'] = 114,
['name'] = "Thanh cạn",
},
[115]={
['id'] = 115,
['name'] = "Phù Hoa",
},
[116]={
['id'] = 116,
['name'] = "Tàn Mộng",
},
[117]={
['id'] = 117,
['name'] = "Tự Thủy",
},
[118]={
['id'] = 118,
['name'] = "Múa đơn",
},
[119]={
['id'] = 119,
['name'] = "Đạm Nguyệt",
},
[120]={
['id'] = 120,
['name'] = "Khuynh thành",
},
[121]={
['id'] = 121,
['name'] = "Cạn mang",
},
[122]={
['id'] = 122,
['name'] = "Khói tím",
},
[123]={
['id'] = 123,
['name'] = "Bán Hạ",
},
[124]={
['id'] = 124,
['name'] = "Khói liễu",
},
[125]={
['id'] = 125,
['name'] = "Ngo ngoe",
},
[126]={
['id'] = 126,
['name'] = "Tử Kinh",
},
[127]={
['id'] = 127,
['name'] = "Thấm Thủy",
},
[128]={
['id'] = 128,
['name'] = "Yêu mị",
},
};
